[
  "第一条 （趣旨）",
  "第二条 （定義）",
  "第三条 （人格のない社団等に対するこの法律の適用）",
  "第四条 ",
  "第四条の二 （連結納税義務者）",
  "第四条の三 （連結納税の承認の申請）",
  "第四条の四 （連結法人の帳簿書類の保存）",
  "第四条の五 （連結納税の承認の取消し等）",
  "第四条の六 （法人課税信託の受託者に関するこの法律の適用）",
  "第四条の七 （受託法人等に関するこの法律の適用）",
  "第四条の八 （受託者が二以上ある法人課税信託）",
  "第五条 （内国法人の課税所得の範囲）",
  "第六条 （連結法人の課税所得の範囲）",
  "第七条 （内国公益法人等の非収益事業所得等の非課税）",
  "第八条 （退職年金業務等を行う内国法人の退職年金等積立金の課税）",
  "第九条 （外国法人の課税所得の範囲）",
  "第十条 ",
  "第十条の二 （退職年金業務等を行う外国法人の退職年金等積立金の課税）",
  "第十条の三 ",
  "第十一条 （実質所得者課税の原則）",
  "第十二条 （信託財産に属する資産及び負債並びに信託財産に帰せられる収益及び費用の帰属）",
  "第十三条 （事業年度の意義）",
  "第十四条 （みなし事業年度）",
  "第十五条 （事業年度を変更した場合等の届出）",
  "第十五条の二 （連結事業年度の意義）",
  "第十六条 （内国法人の納税地）",
  "第十七条 （外国法人の納税地）",
  "第十七条の二 （法人課税信託の受託者である個人の納税地）",
  "第十八条 （納税地の指定）",
  "第十九条 （納税地指定の処分の取消しがあつた場合の申告等の効力）",
  "第二十条 （納税地等の異動の届出）",
  "第二十一条 （各事業年度の所得に対する法人税の課税標準）",
  "第二十二条 ",
  "第二十二条の二 ",
  "第二十三条 （受取配当等の益金不算入）",
  "第二十三条の二 （外国子会社から受ける配当等の益金不算入）",
  "第二十四条 （配当等の額とみなす金額）",
  "第二十五条 （資産の評価益の益金不算入等）",
  "第二十五条の二 ",
  "第二十六条 （還付金等の益金不算入）",
  "第二十七条 （中間申告における繰戻しによる還付に係る災害損失欠損金額の益金算入）",
  "第二十八条 ",
  "第二十九条 （棚卸資産の売上原価等の計算及びその評価の方法）",
  "第三十条 ",
  "第三十一条 （減価償却資産の償却費の計算及びその償却の方法）",
  "第三十二条 （繰延資産の償却費の計算及びその償却の方法）",
  "第三十三条 （資産の評価損の損金不算入等）",
  "第三十四条 （役員給与の損金不算入）",
  "第三十五条 ",
  "第三十六条 （過大な使用人給与の損金不算入）",
  "第三十七条 （寄附金の損金不算入）",
  "第三十八条 （法人税額等の損金不算入）",
  "第三十九条 （第二次納税義務に係る納付税額の損金不算入等）",
  "第三十九条の二 （外国子会社から受ける配当等に係る外国源泉税等の損金不算入）",
  "第四十条 （法人税額から控除する所得税額の損金不算入）",
  "第四十一条 （法人税額から控除する外国税額の損金不算入）",
  "第四十二条 （国庫補助金等で取得した固定資産等の圧縮額の損金算入）",
  "第四十三条 （国庫補助金等に係る特別勘定の金額の損金算入）",
  "第四十四条 （特別勘定を設けた場合の国庫補助金等で取得した固定資産等の圧縮額の損金算入）",
  "第四十五条 （工事負担金で取得した固定資産等の圧縮額の損金算入）",
  "第四十六条 （非出資組合が賦課金で取得した固定資産等の圧縮額の損金算入）",
  "第四十七条 （保険金等で取得した固定資産等の圧縮額の損金算入）",
  "第四十八条 （保険差益等に係る特別勘定の金額の損金算入）",
  "第四十九条 （特別勘定を設けた場合の保険金等で取得した固定資産等の圧縮額の損金算入）",
  "第五十条 （交換により取得した資産の圧縮額の損金算入）",
  "第五十一条 ",
  "第五十二条 ",
  "第五十三条 ",
  "第五十四条 （譲渡制限付株式を対価とする費用の帰属事業年度の特例）",
  "第五十四条の二 （新株予約権を対価とする費用の帰属事業年度の特例等）",
  "第五十五条 ",
  "第五十六条 ",
  "第五十七条 （青色申告書を提出した事業年度の欠損金の繰越し）",
  "第五十七条の二 （特定株主等によつて支配された欠損等法人の欠損金の繰越しの不適用）",
  "第五十八条 （青色申告書を提出しなかつた事業年度の災害による損失金の繰越し）",
  "第五十九条 （会社更生等による債務免除等があつた場合の欠損金の損金算入）",
  "第六十条 （保険会社の契約者配当の損金算入）",
  "第六十条の二 （協同組合等の事業分量配当等の損金算入）",
  "第六十条の三 ",
  "第六十一条 ",
  "第六十一条の二 （有価証券の譲渡益又は譲渡損の益金又は損金算入）",
  "第六十一条の三 （売買目的有価証券の評価益又は評価損の益金又は損金算入等）",
  "第六十一条の四 （有価証券の空売り等に係る利益相当額又は損失相当額の益金又は損金算入等）",
  "第六十一条の五 （デリバティブ取引に係る利益相当額又は損失相当額の益金又は損金算入等）",
  "第六十一条の六 （繰延ヘッジ処理による利益額又は損失額の繰延べ）",
  "第六十一条の七 （時価ヘッジ処理による売買目的外有価証券の評価益又は評価損の計上）",
  "第六十一条の八 （外貨建取引の換算）",
  "第六十一条の九 （外貨建資産等の期末換算差益又は期末換算差損の益金又は損金算入等）",
  "第六十一条の十 （為替予約差額の配分）",
  "第六十一条の十一 （連結納税の開始に伴う資産の時価評価損益）",
  "第六十一条の十二 （連結納税への加入に伴う資産の時価評価損益）",
  "第六十一条の十三 ",
  "第六十二条 （合併及び分割による資産等の時価による譲渡）",
  "第六十二条の二 （適格合併及び適格分割型分割による資産等の帳簿価額による引継ぎ）",
  "第六十二条の三 （適格分社型分割による資産等の帳簿価額による譲渡）",
  "第六十二条の四 （適格現物出資による資産等の帳簿価額による譲渡）",
  "第六十二条の五 （現物分配による資産の譲渡）",
  "第六十二条の六 （株式等を分割法人と分割法人の株主等とに交付する分割）",
  "第六十二条の七 （特定資産に係る譲渡等損失額の損金不算入）",
  "第六十二条の八 （非適格合併等により移転を受ける資産等に係る調整勘定の損金算入等）",
  "第六十二条の九 （非適格株式交換等に係る株式交換完全子法人等の有する資産の時価評価損益）",
  "第六十三条 （リース譲渡に係る収益及び費用の帰属事業年度）",
  "第六十四条 （工事の請負に係る収益及び費用の帰属事業年度）",
  "第六十四条の二 （リース取引に係る所得の金額の計算）",
  "第六十四条の三 ",
  "第六十四条の四 ",
  "第六十五条 （各事業年度の所得の金額の計算の細目）",
  "第六十六条 （各事業年度の所得に対する法人税の税率）",
  "第六十七条 （特定同族会社の特別税率）",
  "第六十八条 （所得税額の控除）",
  "第六十九条 （外国税額の控除）",
  "第七十条 （仮装経理に基づく過大申告の場合の更正に伴う法人税額の控除）",
  "第七十条の二 （税額控除の順序）",
  "第七十一条 （中間申告）",
  "第七十一条の二 （中間申告書の提出を要しない場合）",
  "第七十二条 （仮決算をした場合の中間申告書の記載事項等）",
  "第七十三条 （中間申告書の提出がない場合の特例）",
  "第七十四条 （確定申告）",
  "第七十五条 （確定申告書の提出期限の延長）",
  "第七十五条の二 （確定申告書の提出期限の延長の特例）",
  "第七十六条 （中間申告による納付）",
  "第七十七条 （確定申告による納付）",
  "第七十八条 （所得税額等の還付）",
  "第七十九条 （中間納付額の還付）",
  "第八十条 （欠損金の繰戻しによる還付）",
  "第八十条の二 （前事業年度の法人税額等の更正等に伴う更正の請求の特例）",
  "第八十一条 （各連結事業年度の連結所得に対する法人税の課税標準）",
  "第八十一条の二 （各連結事業年度の連結所得の金額の計算）",
  "第八十一条の三 ",
  "第八十一条の四 ",
  "第八十一条の五 （連結事業年度における外国税額の還付金の益金不算入）",
  "第八十一条の五の二 （連結中間申告における繰戻しによる還付に係る災害損失欠損金額の益金算入）",
  "第八十一条の六 （連結事業年度における寄附金の損金不算入）",
  "第八十一条の七 （連結法人税額から控除する所得税額の損金不算入）",
  "第八十一条の八 （連結法人税額から控除する外国税額の損金不算入）",
  "第八十一条の九 （連結欠損金の繰越し）",
  "第八十一条の十 （特定株主等によつて支配された欠損等連結法人の連結欠損金の繰越しの不適用）",
  "第八十一条の十一 （各連結事業年度の連結所得の金額の計算の細目）",
  "第八十一条の十二 （各連結事業年度の連結所得に対する法人税の税率）",
  "第八十一条の十三 （連結特定同族会社の特別税率）",
  "第八十一条の十四 （連結事業年度における所得税額の控除）",
  "第八十一条の十五 （連結事業年度における外国税額の控除）",
  "第八十一条の十六 （仮装経理に基づく過大申告の場合の更正に伴う法人税額の連結事業年度における控除）",
  "第八十一条の十七 （連結事業年度における税額控除の順序）",
  "第八十一条の十八 ",
  "第八十一条の十九 （連結中間申告）",
  "第八十一条の十九の二 （連結中間申告書の提出を要しない場合）",
  "第八十一条の二十 （仮決算をした場合の連結中間申告書の記載事項等）",
  "第八十一条の二十一 （連結中間申告書の提出がない場合の特例）",
  "第八十一条の二十二 （連結確定申告）",
  "第八十一条の二十三 （連結確定申告書の提出期限の延長）",
  "第八十一条の二十四 （連結確定申告書の提出期限の延長の特例）",
  "第八十一条の二十五 （連結子法人の個別帰属額等の届出）",
  "第八十一条の二十六 （連結中間申告による納付）",
  "第八十一条の二十七 （連結確定申告による納付）",
  "第八十一条の二十八 （連結子法人の連帯納付の責任）",
  "第八十一条の二十九 （所得税額等の還付）",
  "第八十一条の三十 （連結中間納付額の還付）",
  "第八十一条の三十一 （連結欠損金の繰戻しによる還付）",
  "第八十二条 （前連結事業年度の法人税額等の更正等に伴う更正の請求の特例）",
  "第八十三条 （退職年金等積立金に対する法人税の課税標準）",
  "第八十四条 （退職年金等積立金の額の計算）",
  "第八十四条の二 （退職年金業務等の引継ぎをした場合の特例）",
  "第八十五条 （退職年金業務等の引継ぎを受けた場合の特例）",
  "第八十六条 （退職年金業務等を廃止した場合の特例）",
  "第八十七条 （退職年金等積立金に対する法人税の税率）",
  "第八十八条 （退職年金等積立金に係る中間申告）",
  "第八十八条の二 （退職年金等積立金に係る中間申告書の提出を要しない場合）",
  "第八十九条 （退職年金等積立金に係る確定申告）",
  "第九十条 （退職年金等積立金に係る中間申告による納付）",
  "第九十一条 （退職年金等積立金に係る確定申告による納付）",
  "第九十二条 ",
  "第九十三条 ",
  "第九十四条 ",
  "第九十五条 ",
  "第九十六条 ",
  "第九十七条 ",
  "第九十八条 ",
  "第九十九条 ",
  "第百条 ",
  "第百一条 ",
  "第百二条 ",
  "第百三条 ",
  "第百四条 ",
  "第百五条 ",
  "第百六条 ",
  "第百七条 ",
  "第百八条 ",
  "第百九条 ",
  "第百十条 ",
  "第百十一条 ",
  "第百十二条 ",
  "第百十三条 ",
  "第百十四条 ",
  "第百十五条 ",
  "第百十六条 ",
  "第百十七条 ",
  "第百十八条 ",
  "第百十九条 ",
  "第百二十条 ",
  "第百二十一条 （青色申告）",
  "第百二十二条 （青色申告の承認の申請）",
  "第百二十三条 （青色申告の承認申請の却下）",
  "第百二十四条 （青色申告の承認等の通知）",
  "第百二十五条 （青色申告の承認があつたものとみなす場合）",
  "第百二十六条 （青色申告法人の帳簿書類）",
  "第百二十七条 （青色申告の承認の取消し）",
  "第百二十八条 （青色申告の取りやめ）",
  "第百二十九条 （更正に関する特例）",
  "第百三十条 （青色申告書等に係る更正）",
  "第百三十一条 （推計による更正又は決定）",
  "第百三十二条 （同族会社等の行為又は計算の否認）",
  "第百三十二条の二 （組織再編成に係る行為又は計算の否認）",
  "第百三十二条の三 （連結法人に係る行為又は計算の否認）",
  "第百三十三条 （更正等による所得税額等の還付）",
  "第百三十四条 （確定申告又は連結確定申告に係る更正等又は決定による中間納付額の還付）",
  "第百三十五条 （仮装経理に基づく過大申告の場合の更正に伴う法人税額の還付の特例）",
  "第百三十六条 ",
  "第百三十七条 ",
  "第百三十八条 （国内源泉所得）",
  "第百三十九条 （租税条約に異なる定めがある場合の国内源泉所得）",
  "第百四十条 （国内源泉所得の範囲の細目）",
  "第百四十一条 ",
  "第百四十二条 （恒久的施設帰属所得に係る所得の金額の計算）",
  "第百四十二条の二 （還付金等の益金不算入）",
  "第百四十二条の二の二 （中間申告における繰戻しによる還付に係る災害損失欠損金額の益金算入）",
  "第百四十二条の三 （保険会社の投資資産及び投資収益）",
  "第百四十二条の四 （恒久的施設に帰せられるべき資本に対応する負債の利子の損金不算入）",
  "第百四十二条の五 （外国銀行等の資本に係る負債の利子の損金算入）",
  "第百四十二条の六 （法人税額から控除する外国税額の損金不算入）",
  "第百四十二条の七 （本店配賦経費に関する書類の保存がない場合における本店配賦経費の損金不算入）",
  "第百四十二条の八 （恒久的施設の閉鎖に伴う資産の時価評価損益）",
  "第百四十二条の九 （特定の内部取引に係る恒久的施設帰属所得に係る所得の金額の計算）",
  "第百四十二条の十 ",
  "第百四十三条 （外国法人に係る各事業年度の所得に対する法人税の税率）",
  "第百四十四条 （外国法人に係る所得税額の控除）",
  "第百四十四条の二 （外国法人に係る外国税額の控除）",
  "第百四十四条の三 （中間申告）",
  "第百四十四条の三の二 （中間申告書の提出を要しない場合）",
  "第百四十四条の四 （仮決算をした場合の中間申告書の記載事項等）",
  "第百四十四条の五 （中間申告書の提出がない場合の特例）",
  "第百四十四条の六 （確定申告）",
  "第百四十四条の七 （確定申告書の提出期限の延長）",
  "第百四十四条の八 （確定申告書の提出期限の延長の特例）",
  "第百四十四条の九 （中間申告による納付）",
  "第百四十四条の十 （確定申告による納付）",
  "第百四十四条の十一 （所得税額等の還付）",
  "第百四十四条の十二 （中間納付額の還付）",
  "第百四十四条の十三 （欠損金の繰戻しによる還付）",
  "第百四十五条 ",
  "第百四十五条の二 （外国法人に係る退職年金等積立金に対する法人税の課税標準）",
  "第百四十五条の三 （外国法人に係る退職年金等積立金の額の計算）",
  "第百四十五条の四 （外国法人に係る退職年金等積立金に対する法人税の税率）",
  "第百四十五条の五 （申告及び納付）",
  "第百四十六条 ",
  "第百四十六条の二 ",
  "第百四十七条 （更正及び決定）",
  "第百四十七条の二 （外国法人の恒久的施設帰属所得に係る行為又は計算の否認）",
  "第百四十七条の三 （更正等による所得税額等の還付）",
  "第百四十七条の四 （確定申告に係る更正等又は決定による中間納付額の還付）",
  "第百四十八条 （内国普通法人等の設立の届出）",
  "第百四十九条 （外国普通法人となつた旨の届出）",
  "第百四十九条の二 （受託者の変更の届出）",
  "第百五十条 （公益法人等又は人格のない社団等の収益事業の開始等の届出）",
  "第百五十条の二 （帳簿書類の備付け等）",
  "第百五十一条 （外国法人の提出する法人税申告書に係る記名押印）",
  "第百五十二条 （受託者の連帯納付の責任）",
  "第百五十三条 ",
  "第百五十四条 ",
  "第百五十五条 ",
  "第百五十六条 ",
  "第百五十七条 ",
  "第百五十八条 （附加税の禁止）",
  "第百五十九条 ",
  "第百六十条 ",
  "第百六十一条 ",
  "第百六十二条 ",
  "第百六十三条 "
]