[
  {
    "number": "1",
    "content": [
      "内国法人の各事業年度開始の日前十年以内に開始した事業年度において生じた欠損金額（この項の規定により当該各事業年度前の事業年度の所得の金額の計算上損金の額に算入されたもの及び第八十条（欠損金の繰戻しによる還付）の規定により還付を受けるべき金額の計算の基礎となつたものを除く。）がある場合には、当該欠損金額に相当する金額は、当該各事業年度の所得の金額の計算上、損金の額に算入する。",
      "ただし、当該欠損金額に相当する金額が当該欠損金額につき本文の規定を適用せず、かつ、第五十九条第二項（会社更生等による債務免除等があつた場合の欠損金の損金算入）（同項第三号に掲げる場合に該当する場合を除く。）、同条第三項及び第六十二条の五第五項（現物分配による資産の譲渡）の規定を適用しないものとして計算した場合における当該各事業年度の所得の金額の百分の五十に相当する金額（当該欠損金額の生じた事業年度前の事業年度において生じた欠損金額に相当する金額で本文又は第五十八条第一項（青色申告書を提出しなかつた事業年度の災害による損失金の繰越し）の規定により当該各事業年度の所得の金額の計算上損金の額に算入されるものがある場合には、当該損金の額に算入される金額を控除した金額）を超える場合は、その超える部分の金額については、この限りでない。"
    ]
  },
  {
    "number": "2",
    "content": "前項の内国法人を合併法人とする適格合併が行われた場合又は当該内国法人との間に完全支配関係（当該内国法人による完全支配関係又は第二条第十二号の七の六（定義）に規定する相互の関係に限る。）がある他の内国法人で当該内国法人が発行済株式若しくは出資の全部若しくは一部を有するものの残余財産が確定した場合において、当該適格合併に係る被合併法人又は当該他の内国法人（以下この項において「被合併法人等」という。）の当該適格合併の日前十年以内に開始し、又は当該残余財産の確定の日の翌日前十年以内に開始した各事業年度（以下この項及び次項において「前十年内事業年度」という。）において生じた欠損金額（当該被合併法人等が当該欠損金額（この項又は第六項の規定により当該被合併法人等の欠損金額とみなされたものを含み、第四項、第五項又は第九項の規定によりないものとされたものを除く。次項及び第八項において同じ。）の生じた前十年内事業年度について青色申告書である確定申告書を提出していることその他の政令で定める要件を満たしている場合における当該欠損金額に限るものとし、前項の規定により当該被合併法人等の前十年内事業年度の所得の金額の計算上損金の額に算入されたもの及び第八十条の規定により還付を受けるべき金額の計算の基礎となつたものを除く。以下この項において「未処理欠損金額」という。）があるときは、当該内国法人の当該適格合併の日の属する事業年度又は当該残余財産の確定の日の翌日の属する事業年度（以下この項において「合併等事業年度」という。）以後の各事業年度における前項の規定の適用については、当該前十年内事業年度において生じた未処理欠損金額（当該他の内国法人に株主等が二以上ある場合には、当該未処理欠損金額を当該他の内国法人の発行済株式又は出資（当該他の内国法人が有する自己の株式又は出資を除く。）の総数又は総額で除し、これに当該内国法人の有する当該他の内国法人の株式又は出資の数又は金額を乗じて計算した金額）は、それぞれ当該未処理欠損金額の生じた前十年内事業年度開始の日の属する当該内国法人の各事業年度（当該内国法人の合併等事業年度開始の日以後に開始した当該被合併法人等の当該前十年内事業年度において生じた未処理欠損金額にあつては、当該合併等事業年度の前事業年度）において生じた欠損金額とみなす。",
    "gou": []
  },
  {
    "number": "3",
    "content": "前項の適格合併に係る被合併法人（同項の内国法人（当該内国法人が当該適格合併により設立された法人である場合にあつては、当該適格合併に係る他の被合併法人。以下この項において同じ。）との間に支配関係があるものに限る。）又は前項の残余財産が確定した他の内国法人（以下この項において「被合併法人等」という。）の前項に規定する未処理欠損金額には、当該適格合併が共同で事業を行うための合併として政令で定めるものに該当する場合又は当該被合併法人等と同項の内国法人との間に当該内国法人の当該適格合併の日の属する事業年度開始の日（当該適格合併が法人を設立するものである場合には、当該適格合併の日）の五年前の日若しくは当該残余財産の確定の日の翌日の属する事業年度開始の日の五年前の日、当該被合併法人等の設立の日若しくは当該内国法人の設立の日のうち最も遅い日から継続して支配関係がある場合として政令で定める場合のいずれにも該当しない場合には、次に掲げる欠損金額を含まないものとする。",
    "gou": [
      {
        "number": "1",
        "content": "当該被合併法人等の支配関係事業年度（当該被合併法人等と当該内国法人との間に最後に支配関係があることとなつた日の属する事業年度をいう。次号において同じ。）前の各事業年度で前十年内事業年度に該当する事業年度において生じた欠損金額（当該被合併法人等において第一項の規定により前十年内事業年度の所得の金額の計算上損金の額に算入されたもの及び第八十条の規定により還付を受けるべき金額の計算の基礎となつたものを除く。次号において同じ。）",
        "iroha": []
      },
      {
        "number": "2",
        "content": "当該被合併法人等の支配関係事業年度以後の各事業年度で前十年内事業年度に該当する事業年度において生じた欠損金額のうち第六十二条の七第二項（特定資産に係る譲渡等損失額の損金不算入）に規定する特定資産譲渡等損失額に相当する金額から成る部分の金額として政令で定める金額",
        "iroha": []
      }
    ]
  },
  {
    "number": "4",
    "content": "第一項の内国法人と支配関係法人（当該内国法人との間に支配関係がある法人をいう。以下この項において同じ。）との間で当該内国法人を合併法人、分割承継法人、被現物出資法人又は被現物分配法人とする適格合併若しくは適格合併に該当しない合併で第六十一条の十三第一項（完全支配関係がある法人の間の取引の損益）の規定の適用があるもの、適格分割、適格現物出資又は適格現物分配（以下この項において「適格組織再編成等」という。）が行われた場合（当該内国法人の当該適格組織再編成等の日（当該適格組織再編成等が残余財産の全部の分配である場合には、その残余財産の確定の日の翌日）の属する事業年度（以下この項において「組織再編成事業年度」という。）開始の日の五年前の日、当該内国法人の設立の日又は当該支配関係法人の設立の日のうち最も遅い日から継続して当該内国法人と当該支配関係法人との間に支配関係がある場合として政令で定める場合を除く。）において、当該適格組織再編成等が共同で事業を行うための適格組織再編成等として政令で定めるものに該当しないときは、当該内国法人の当該組織再編成事業年度以後の各事業年度における第一項の規定の適用については、当該内国法人の同項に規定する欠損金額（第二項又は第六項の規定により当該内国法人の欠損金額とみなされたものを含み、この項、次項又は第九項の規定によりないものとされたものを除く。以下この項及び次項において同じ。）のうち次に掲げる欠損金額は、ないものとする。",
    "gou": [
      {
        "number": "1",
        "content": "当該内国法人の支配関係事業年度（当該内国法人と当該支配関係法人との間に最後に支配関係があることとなつた日の属する事業年度をいう。次号において同じ。）前の各事業年度で前十年内事業年度（当該組織再編成事業年度開始の日前十年以内に開始した各事業年度をいう。以下この項において同じ。）に該当する事業年度において生じた欠損金額（第一項の規定により前十年内事業年度の所得の金額の計算上損金の額に算入されたもの及び第八十条の規定により還付を受けるべき金額の計算の基礎となつたものを除く。次号において同じ。）",
        "iroha": []
      },
      {
        "number": "2",
        "content": "当該内国法人の支配関係事業年度以後の各事業年度で前十年内事業年度に該当する事業年度において生じた欠損金額のうち第六十二条の七第二項に規定する特定資産譲渡等損失額に相当する金額から成る部分の金額として政令で定める金額",
        "iroha": []
      }
    ]
  },
  {
    "number": "5",
    "content": "第一項の内国法人が第五十九条第一項から第三項までの規定の適用を受ける場合（同条第二項の規定の適用を受ける場合にあつては、同項第三号に掲げる場合に該当する場合に限る。）には、当該内国法人の同条第一項から第三項までの規定に規定する適用年度（以下この項において「適用年度」という。）以後の各事業年度（同条第三項の規定の適用を受ける場合にあつては、適用年度後の各事業年度）における第一項の規定の適用については、同項に規定する欠損金額のうち同条第一項から第三項までの規定により適用年度の所得の金額の計算上損金の額に算入される金額から成る部分の金額として政令で定める金額は、ないものとする。",
    "gou": []
  },
  {
    "number": "6",
    "content": "内国法人が、第四条の五第二項（連結納税の承認の取消し等）の規定により第四条の二（連結納税義務者）の承認を取り消された場合又は第四条の五第三項の承認を受けた場合（以下この項において「承認の取消し等の場合」という。）において、当該承認の取消し等の場合の最終の連結事業年度終了の日の翌日の属する事業年度開始の日前十年以内に開始した各連結事業年度において生じた当該内国法人の連結欠損金個別帰属額（第八十一条の九第六項（連結欠損金の繰越し）に規定する連結欠損金個別帰属額をいう。以下この項及び次項において同じ。）があるときは、当該翌日の属する事業年度以後の各事業年度における第一項の規定の適用については、当該連結欠損金個別帰属額は、当該連結欠損金個別帰属額が生じた連結事業年度開始の日の属する当該内国法人の事業年度において生じた欠損金額とみなす。",
    "gou": []
  },
  {
    "number": "7",
    "content": "第二項の適格合併に係る被合併法人が連結法人（連結子法人にあつては、連結事業年度終了の日の翌日に当該連結子法人を被合併法人とする適格合併を行うものに限る。）である場合又は同項の残余財産が確定した他の内国法人が連結法人（当該連結法人の連結事業年度終了の日に残余財産が確定した連結子法人に限る。）である場合には、当該被合併法人又は他の内国法人の当該適格合併の日前十年以内に開始し、又は当該残余財産の確定の日の翌日前十年以内に開始した各連結事業年度において生じた連結欠損金個別帰属額を同項に規定する前十年内事業年度において生じた欠損金額と、連結確定申告書を青色申告書である確定申告書と、当該連結欠損金個別帰属額が生じた連結事業年度を当該被合併法人又は他の内国法人の事業年度とみなして、同項及び第三項の規定を適用する。",
    "gou": []
  },
  {
    "number": "8",
    "content": "前項に規定する場合において、同項の適格合併に係る被合併法人又は残余財産が確定した他の内国法人となる連結法人に同項に規定する各連結事業年度前の各事業年度で第二項に規定する前十年内事業年度に該当する事業年度において生じた欠損金額があるときは、当該欠損金額については、同項の規定は、適用しない。",
    "gou": []
  },
  {
    "number": "9",
    "content": "第一項の内国法人の次の各号に掲げる事業年度における同項の規定の適用については、当該各号に定める欠損金額は、ないものとする。",
    "gou": [
      {
        "number": "1",
        "content": {
          "dt": "内国法人（第八十一条の九第二項第一号に規定する特定連結子法人以外の連結子法人に限る。）の連結親法人との間に連結完全支配関係を有することとなつた日から同日の属する第十五条の二第一項（連結事業年度の意義）に規定する連結親法人事業年度終了の日までの期間（以下この号において「最初連結期間」という。）内に当該内国法人を被合併法人とする合併（当該内国法人との間に連結完全支配関係がある他の連結法人を合併法人とするものに限る。）が行われた場合（当該合併の日が当該最初連結期間の開始の日である場合を除く。）又は当該内国法人の最初連結期間内に当該内国法人の残余財産が確定した場合（当該残余財産の確定の日が当該最初連結期間の終了の日である場合を除く。）の当該合併の日の前日又は当該残余財産の確定の日の属する事業年度",
          "dd": "当該事業年度前の各事業年度において生じた欠損金額（当該各事業年度において第二項又は第六項の規定により当該各事業年度前の各事業年度において生じた欠損金額とみなされたものを含む。次号において同じ。）"
        },
        "iroha": []
      },
      {
        "number": "2",
        "content": {
          "dt": "内国法人（連結法人に限る。）が第十五条の二第一項に規定する最初連結事業年度終了の日後に第四条の五第一項若しくは第二項の規定により第四条の二の承認を取り消された場合又は第四条の五第三項の承認を受けた場合の最終の連結事業年度後の各事業年度",
          "dd": "当該連結事業年度前の各事業年度において生じた欠損金額"
        },
        "iroha": []
      }
    ]
  },
  {
    "number": "10",
    "content": "第一項の規定は、同項の内国法人が欠損金額（第二項又は第六項の規定により当該内国法人の欠損金額とみなされたものを除く。）の生じた事業年度について青色申告書である確定申告書を提出し、かつ、その後において連続して確定申告書を提出している場合（これらの規定により当該内国法人の欠損金額とみなされたものにつき第一項の規定を適用する場合にあつては、第二項の合併等事業年度又は第六項の最終の連結事業年度終了の日の翌日の属する事業年度の確定申告書を提出し、かつ、その後において連続して確定申告書を提出している場合）であつて欠損金額の生じた事業年度に係る帳簿書類を財務省令で定めるところにより保存している場合に限り、適用する。",
    "gou": []
  },
  {
    "number": "11",
    "content": "次の各号に掲げる内国法人の当該各号に定める各事業年度の所得に係る第一項ただし書の規定の適用については、同項ただし書中「所得の金額の百分の五十に相当する金額」とあるのは、「所得の金額」とする。",
    "gou": [
      {
        "number": "1",
        "content": {
          "dt": "第一項の各事業年度終了の時において次に掲げる法人（次号及び第三号において「中小法人等」という。）に該当する内国法人",
          "dd": "当該各事業年度"
        },
        "iroha": [
          {
            "number": "1",
            "content": "普通法人（投資法人、特定目的会社及び第四条の七（受託法人等に関するこの法律の適用）に規定する受託法人を除く。第三号及び第五十八条第六項第三号において同じ。）のうち、資本金の額若しくは出資金の額が一億円以下であるもの（第六十六条第六項第二号又は第三号（各事業年度の所得に対する法人税の税率）に掲げる法人に該当するものを除く。）又は資本若しくは出資を有しないもの（保険業法に規定する相互会社を除く。）",
            "kakko": []
          },
          {
            "number": "2",
            "content": "公益法人等又は協同組合等",
            "kakko": []
          },
          {
            "number": "3",
            "content": "人格のない社団等",
            "kakko": []
          }
        ]
      },
      {
        "number": "2",
        "content": {
          "dt": "第一項の各事業年度が内国法人について生じた次に掲げる事実の区分に応じそれぞれ次に定める事業年度である場合における当該内国法人（当該各事業年度終了の時において中小法人等に該当するものを除く。）",
          "dd": "当該各事業年度（当該事実が生じた日以後に当該内国法人の発行する株式が金融商品取引法第二条第十六項（定義）に規定する金融商品取引所に上場されたことその他の当該内国法人の事業の再生が図られたと認められる事由として政令で定める事由のいずれかが生じた場合には、その上場された日その他の当該事由が生じた日として政令で定める日のうち最も早い日以後に終了する事業年度を除く。）"
        },
        "iroha": [
          {
            "number": "1",
            "content": {
              "dt": "更生手続開始の決定があつたこと",
              "dd": "当該更生手続開始の決定の日から当該更生手続開始の決定に係る更生計画認可の決定の日以後七年を経過する日までの期間（同日前において当該更生手続開始の決定を取り消す決定の確定その他の政令で定める事実が生じた場合には、当該更生手続開始の決定の日から当該事実が生じた日までの期間）内の日の属する事業年度"
            },
            "iroha": []
          },
          {
            "number": "2",
            "content": {
              "dt": "再生手続開始の決定があつたこと",
              "dd": "当該再生手続開始の決定の日から当該再生手続開始の決定に係る再生計画認可の決定の日以後七年を経過する日までの期間（同日前において当該再生手続開始の決定を取り消す決定の確定その他の政令で定める事実が生じた場合には、当該再生手続開始の決定の日から当該事実が生じた日までの期間）内の日の属する事業年度"
            },
            "iroha": []
          },
          {
            "number": "3",
            "content": {
              "dt": "第五十九条第二項に規定する政令で定める事実（ロに掲げるものを除く。）",
              "dd": "当該事実が生じた日から同日の翌日以後七年を経過する日までの期間内の日の属する事業年度"
            },
            "iroha": []
          },
          {
            "number": "4",
            "content": {
              "dt": "イからハまでに掲げる事実に準ずるものとして政令で定める事実",
              "dd": "当該事実が生じた日から同日の翌日以後七年を経過する日までの期間内の日の属する事業年度"
            },
            "iroha": []
          }
        ]
      },
      {
        "number": "3",
        "content": {
          "dt": "第一項の各事業年度が内国法人の設立の日として政令で定める日から同日以後七年を経過する日までの期間内の日の属する事業年度である場合における当該内国法人（普通法人に限り、当該各事業年度終了の時において中小法人等又は第六十六条第六項第二号若しくは第三号に掲げる法人に該当するもの及び株式移転完全親法人を除く。）",
          "dd": "当該各事業年度（当該内国法人の発行する株式が金融商品取引法第二条第十六項に規定する金融商品取引所に上場されたことその他の政令で定める事由のいずれかが生じた場合には、その上場された日その他の当該事由が生じた日として政令で定める日のうち最も早い日以後に終了する事業年度を除く。）"
        },
        "iroha": []
      }
    ]
  },
  {
    "number": "12",
    "content": "前項（第二号に係る部分に限る。）の規定は、確定申告書、修正申告書又は更正請求書に同号に規定する事実が生じたことを証する書類の添付がある場合に限り、適用する。",
    "gou": []
  },
  {
    "number": "13",
    "content": "税務署長は、前項の書類の添付がない確定申告書、修正申告書又は更正請求書の提出があつた場合においても、その添付がなかつたことについてやむを得ない事情があると認めるときは、第十一項（第二号に係る部分に限る。）の規定を適用することができる。",
    "gou": []
  },
  {
    "number": "14",
    "content": "第二項の合併法人が適格合併により設立された法人である場合における第一項の規定の適用その他同項から第九項まで及び第十一項の規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  }
]