[
  {
    "number": "1",
    "content": "この法律において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
    "gou": [
      {
        "number": "1",
        "content": {
          "dt": "国内",
          "dd": "この法律の施行地をいう。"
        },
        "iroha": []
      },
      {
        "number": "2",
        "content": {
          "dt": "国外",
          "dd": "この法律の施行地外の地域をいう。"
        },
        "iroha": []
      },
      {
        "number": "3",
        "content": {
          "dt": "内国法人",
          "dd": "国内に本店又は主たる事務所を有する法人をいう。"
        },
        "iroha": []
      },
      {
        "number": "4",
        "content": {
          "dt": "外国法人",
          "dd": "内国法人以外の法人をいう。"
        },
        "iroha": []
      },
      {
        "number": "5",
        "content": {
          "dt": "公共法人",
          "dd": "別表第一に掲げる法人をいう。"
        },
        "iroha": []
      },
      {
        "number": "6",
        "content": {
          "dt": "公益法人等",
          "dd": "別表第二に掲げる法人をいう。"
        },
        "iroha": []
      },
      {
        "number": "7",
        "content": {
          "dt": "協同組合等",
          "dd": "別表第三に掲げる法人をいう。"
        },
        "iroha": []
      },
      {
        "number": "8",
        "content": {
          "dt": "人格のない社団等",
          "dd": "法人でない社団又は財団で代表者又は管理人の定めがあるものをいう。"
        },
        "iroha": []
      },
      {
        "number": "9",
        "content": {
          "dt": "普通法人",
          "dd": "第五号から第七号までに掲げる法人以外の法人をいい、人格のない社団等を含まない。"
        },
        "iroha": []
      },
      {
        "number": "9_2",
        "content": {
          "dt": "非営利型法人",
          "dd": "一般社団法人又は一般財団法人（公益社団法人又は公益財団法人を除く。）のうち、次に掲げるものをいう。"
        },
        "iroha": [
          {
            "number": "1",
            "content": "その行う事業により利益を得ること又はその得た利益を分配することを目的としない法人であつてその事業を運営するための組織が適正であるものとして政令で定めるもの",
            "kakko": []
          },
          {
            "number": "2",
            "content": "その会員から受け入れる会費により当該会員に共通する利益を図るための事業を行う法人であつてその事業を運営するための組織が適正であるものとして政令で定めるもの",
            "kakko": []
          }
        ]
      },
      {
        "number": "10",
        "content": {
          "dt": "同族会社",
          "dd": "会社（投資法人を含む。以下この号において同じ。）の株主等（その会社が自己の株式（投資信託及び投資法人に関する法律（昭和二十六年法律第百九十八号）第二条第十四項（定義）に規定する投資口を含む。以下同じ。）又は出資を有する場合のその会社を除く。）の三人以下並びにこれらと政令で定める特殊の関係のある個人及び法人がその会社の発行済株式又は出資（その会社が有する自己の株式又は出資を除く。）の総数又は総額の百分の五十を超える数又は金額の株式又は出資を有する場合その他政令で定める場合におけるその会社をいう。"
        },
        "iroha": []
      },
      {
        "number": "11",
        "content": {
          "dt": "被合併法人",
          "dd": "合併によりその有する資産及び負債の移転を行つた法人をいう。"
        },
        "iroha": []
      },
      {
        "number": "12",
        "content": {
          "dt": "合併法人",
          "dd": "合併により被合併法人から資産及び負債の移転を受けた法人をいう。"
        },
        "iroha": []
      },
      {
        "number": "12_2",
        "content": {
          "dt": "分割法人",
          "dd": "分割によりその有する資産又は負債の移転を行つた法人をいう。"
        },
        "iroha": []
      },
      {
        "number": "12_3",
        "content": {
          "dt": "分割承継法人",
          "dd": "分割により分割法人から資産又は負債の移転を受けた法人をいう。"
        },
        "iroha": []
      },
      {
        "number": "12_4",
        "content": {
          "dt": "現物出資法人",
          "dd": "現物出資によりその有する資産の移転を行い、又はこれと併せてその有する負債の移転を行つた法人をいう。"
        },
        "iroha": []
      },
      {
        "number": "12_5",
        "content": {
          "dt": "被現物出資法人",
          "dd": "現物出資により現物出資法人から資産の移転を受け、又はこれと併せて負債の移転を受けた法人をいう。"
        },
        "iroha": []
      },
      {
        "number": "12_5_2",
        "content": {
          "dt": "現物分配法人",
          "dd": "現物分配（法人（公益法人等及び人格のない社団等を除く。）がその株主等に対し当該法人の次に掲げる事由により金銭以外の資産の交付をすることをいう。以下この条において同じ。）によりその有する資産の移転を行つた法人をいう。"
        },
        "iroha": [
          {
            "number": "1",
            "content": "剰余金の配当（株式又は出資に係るものに限るものとし、分割型分割によるものを除く。）若しくは利益の配当（分割型分割によるものを除く。）又は剰余金の分配（出資に係るものに限る。）",
            "kakko": []
          },
          {
            "number": "2",
            "content": "解散による残余財産の分配",
            "kakko": []
          },
          {
            "number": "3",
            "content": "第二十四条第一項第五号から第七号まで（配当等の額とみなす金額）に掲げる事由",
            "kakko": []
          }
        ]
      },
      {
        "number": "12_5_3",
        "content": {
          "dt": "被現物分配法人",
          "dd": "現物分配により現物分配法人から資産の移転を受けた法人をいう。"
        },
        "iroha": []
      },
      {
        "number": "12_6",
        "content": {
          "dt": "株式交換完全子法人",
          "dd": "株式交換によりその株主の有する株式を他の法人に取得させた当該株式を発行した法人をいう。"
        },
        "iroha": []
      },
      {
        "number": "12_6_2",
        "content": {
          "dt": "株式交換等完全子法人",
          "dd": "株式交換完全子法人及び株式交換等（株式交換を除く。）に係る第十二号の十六に規定する対象法人をいう。"
        },
        "iroha": []
      },
      {
        "number": "12_6_3",
        "content": {
          "dt": "株式交換完全親法人",
          "dd": "株式交換により他の法人の株式を取得したことによつて当該法人の発行済株式の全部を有することとなつた法人をいう。"
        },
        "iroha": []
      },
      {
        "number": "12_6_4",
        "content": {
          "dt": "株式交換等完全親法人",
          "dd": "株式交換完全親法人並びに株式交換等（株式交換を除く。）に係る第十二号の十六イ及びロに規定する最大株主等である法人並びに同号ハの一の株主等である法人をいう。"
        },
        "iroha": []
      },
      {
        "number": "12_6_5",
        "content": {
          "dt": "株式移転完全子法人",
          "dd": "株式移転によりその株主の有する株式を当該株式移転により設立された法人に取得させた当該株式を発行した法人をいう。"
        },
        "iroha": []
      },
      {
        "number": "12_6_6",
        "content": {
          "dt": "株式移転完全親法人",
          "dd": "株式移転により他の法人の発行済株式の全部を取得した当該株式移転により設立された法人をいう。"
        },
        "iroha": []
      },
      {
        "number": "12_6_7",
        "content": {
          "dt": "連結親法人",
          "dd": "第四条の二（連結納税義務者）の承認を受けた同条に規定する内国法人をいう。"
        },
        "iroha": []
      },
      {
        "number": "12_7",
        "content": {
          "dt": "連結子法人",
          "dd": "第四条の二の承認を受けた同条に規定する他の内国法人をいう。"
        },
        "iroha": []
      },
      {
        "number": "12_7_2",
        "content": {
          "dt": "連結法人",
          "dd": "連結親法人又は当該連結親法人との間に連結完全支配関係がある連結子法人をいう。"
        },
        "iroha": []
      },
      {
        "number": "12_7_3",
        "content": {
          "dt": "投資法人",
          "dd": "投資信託及び投資法人に関する法律第二条第十二項に規定する投資法人をいう。"
        },
        "iroha": []
      },
      {
        "number": "12_7_4",
        "content": {
          "dt": "特定目的会社",
          "dd": "資産の流動化に関する法律（平成十年法律第百五号）第二条第三項（定義）に規定する特定目的会社をいう。"
        },
        "iroha": []
      },
      {
        "number": "12_7_5",
        "content": {
          "dt": "支配関係",
          "dd": "一の者が法人の発行済株式若しくは出資（当該法人が有する自己の株式又は出資を除く。以下この条において「発行済株式等」という。）の総数若しくは総額の百分の五十を超える数若しくは金額の株式若しくは出資を直接若しくは間接に保有する関係として政令で定める関係（以下この号において「当事者間の支配の関係」という。）又は一の者との間に当事者間の支配の関係がある法人相互の関係をいう。"
        },
        "iroha": []
      },
      {
        "number": "12_7_6",
        "content": {
          "dt": "完全支配関係",
          "dd": "一の者が法人の発行済株式等の全部を直接若しくは間接に保有する関係として政令で定める関係（以下この号において「当事者間の完全支配の関係」という。）又は一の者との間に当事者間の完全支配の関係がある法人相互の関係をいう。"
        },
        "iroha": []
      },
      {
        "number": "12_7_7",
        "content": {
          "dt": "連結完全支配関係",
          "dd": "連結親法人と連結子法人との間の完全支配関係（第四条の二に規定する政令で定める関係に限る。以下この号において同じ。）又は連結親法人との間に完全支配関係がある連結子法人相互の関係をいう。"
        },
        "iroha": []
      },
      {
        "number": "12_8",
        "content": {
          "dt": "適格合併",
          "dd": "次のいずれかに該当する合併で被合併法人の株主等に合併法人株式（合併法人の株式又は出資をいう。）又は合併親法人株式（合併法人との間に当該合併法人の発行済株式等の全部を保有する関係として政令で定める関係がある法人の株式又は出資をいう。）のいずれか一方の株式又は出資以外の資産（当該株主等に対する剰余金の配当等（株式又は出資に係る剰余金の配当、利益の配当又は剰余金の分配をいう。）として交付される金銭その他の資産、合併に反対する当該株主等に対するその買取請求に基づく対価として交付される金銭その他の資産及び合併の直前において合併法人が被合併法人の発行済株式等の総数又は総額の三分の二以上に相当する数又は金額の株式又は出資を有する場合における当該合併法人以外の株主等に交付される金銭その他の資産を除く。）が交付されないものをいう。"
        },
        "iroha": [
          {
            "number": "1",
            "content": "その合併に係る被合併法人と合併法人（当該合併が法人を設立する合併（以下この号において「新設合併」という。）である場合にあつては、当該被合併法人と他の被合併法人）との間にいずれか一方の法人による完全支配関係その他の政令で定める関係がある場合の当該合併",
            "kakko": []
          },
          {
            "number": "2",
            "content": "その合併に係る被合併法人と合併法人（当該合併が新設合併である場合にあつては、当該被合併法人と他の被合併法人）との間にいずれか一方の法人による支配関係その他の政令で定める関係がある場合の当該合併のうち、次に掲げる要件の全てに該当するもの",
            "kakko": [
              {
                "number": "1",
                "content": "当該合併に係る被合併法人の当該合併の直前の従業者のうち、その総数のおおむね百分の八十以上に相当する数の者が当該合併後に当該合併に係る合併法人の業務（当該合併に係る合併法人との間に完全支配関係がある法人の業務並びに当該合併後に行われる適格合併により当該被合併法人の当該合併前に行う主要な事業が当該適格合併に係る合併法人に移転することが見込まれている場合における当該適格合併に係る合併法人及び当該適格合併に係る合併法人との間に完全支配関係がある法人の業務を含む。）に従事することが見込まれていること。"
              },
              {
                "number": "2",
                "content": "当該合併に係る被合併法人の当該合併前に行う主要な事業が当該合併後に当該合併に係る合併法人（当該合併に係る合併法人との間に完全支配関係がある法人並びに当該合併後に行われる適格合併により当該主要な事業が当該適格合併に係る合併法人に移転することが見込まれている場合における当該適格合併に係る合併法人及び当該適格合併に係る合併法人との間に完全支配関係がある法人を含む。）において引き続き行われることが見込まれていること。"
              }
            ]
          },
          {
            "number": "3",
            "content": "その合併に係る被合併法人と合併法人（当該合併が新設合併である場合にあつては、当該被合併法人と他の被合併法人）とが共同で事業を行うための合併として政令で定めるもの",
            "kakko": []
          }
        ]
      },
      {
        "number": "12_9",
        "content": {
          "dt": "分割型分割",
          "dd": "次に掲げる分割をいう。"
        },
        "iroha": [
          {
            "number": "1",
            "content": "分割により分割法人が交付を受ける分割対価資産（分割により分割承継法人によつて交付される当該分割承継法人の株式（出資を含む。以下第十二号の十七までにおいて同じ。）その他の資産をいう。以下第十二号の十一までにおいて同じ。）の全てが当該分割の日において当該分割法人の株主等に交付される場合又は分割により分割対価資産の全てが分割法人の株主等に直接に交付される場合のこれらの分割",
            "kakko": []
          },
          {
            "number": "2",
            "content": "分割対価資産がない分割（以下この号及び次号において「無対価分割」という。）で、その分割の直前において、分割承継法人が分割法人の発行済株式等の全部を保有している場合又は分割法人が分割承継法人の株式を保有していない場合の当該無対価分割",
            "kakko": []
          }
        ]
      },
      {
        "number": "12_10",
        "content": {
          "dt": "分社型分割",
          "dd": "次に掲げる分割をいう。"
        },
        "iroha": [
          {
            "number": "1",
            "content": "分割により分割法人が交付を受ける分割対価資産が当該分割の日において当該分割法人の株主等に交付されない場合の当該分割（無対価分割を除く。）",
            "kakko": []
          },
          {
            "number": "2",
            "content": "無対価分割で、その分割の直前において分割法人が分割承継法人の株式を保有している場合（分割承継法人が分割法人の発行済株式等の全部を保有している場合を除く。）の当該無対価分割",
            "kakko": []
          }
        ]
      },
      {
        "number": "12_11",
        "content": {
          "dt": "適格分割",
          "dd": "次のいずれかに該当する分割で分割対価資産として分割承継法人の株式又は分割承継親法人株式（分割承継法人との間に当該分割承継法人の発行済株式等の全部を保有する関係として政令で定める関係がある法人の株式をいう。）のいずれか一方の株式以外の資産が交付されないもの（当該株式が交付される分割型分割にあつては、当該株式が分割法人の発行済株式等の総数又は総額のうちに占める当該分割法人の各株主等の有する当該分割法人の株式の数（出資にあつては、金額）の割合に応じて交付されるものに限る。）をいう。"
        },
        "iroha": [
          {
            "number": "1",
            "content": "その分割に係る分割法人と分割承継法人との間にいずれか一方の法人による完全支配関係その他の政令で定める関係がある場合の当該分割",
            "kakko": []
          },
          {
            "number": "2",
            "content": "その分割に係る分割法人と分割承継法人との間にいずれか一方の法人による支配関係その他の政令で定める関係がある場合の当該分割のうち、次に掲げる要件の全てに該当するもの",
            "kakko": [
              {
                "number": "1",
                "content": "当該分割により分割事業（分割法人の分割前に行う事業のうち、当該分割により分割承継法人において行われることとなるものをいう。ロにおいて同じ。）に係る主要な資産及び負債が当該分割承継法人に移転していること。"
              },
              {
                "number": "2",
                "content": "当該分割の直前の分割事業に係る従業者のうち、その総数のおおむね百分の八十以上に相当する数の者が当該分割後に当該分割承継法人の業務（当該分割承継法人との間に完全支配関係がある法人の業務並びに当該分割後に行われる適格合併により当該分割事業が当該適格合併に係る合併法人に移転することが見込まれている場合における当該合併法人及び当該合併法人との間に完全支配関係がある法人の業務を含む。）に従事することが見込まれていること。"
              },
              {
                "number": "3",
                "content": "当該分割に係る分割事業が当該分割後に当該分割承継法人（当該分割承継法人との間に完全支配関係がある法人並びに当該分割後に行われる適格合併により当該分割事業が当該適格合併に係る合併法人に移転することが見込まれている場合における当該合併法人及び当該合併法人との間に完全支配関係がある法人を含む。）において引き続き行われることが見込まれていること。"
              }
            ]
          },
          {
            "number": "3",
            "content": "その分割に係る分割法人と分割承継法人（当該分割が法人を設立する分割である場合にあつては、当該分割法人と他の分割法人）とが共同で事業を行うための分割として政令で定めるもの",
            "kakko": []
          },
          {
            "number": "4",
            "content": "その分割（一の法人のみが分割法人となる分割型分割に限る。）に係る分割法人の当該分割前に行う事業を当該分割により新たに設立する分割承継法人において独立して行うための分割として政令で定めるもの",
            "kakko": []
          }
        ]
      },
      {
        "number": "12_12",
        "content": {
          "dt": "適格分割型分割",
          "dd": "分割型分割のうち適格分割に該当するものをいう。"
        },
        "iroha": []
      },
      {
        "number": "12_13",
        "content": {
          "dt": "適格分社型分割",
          "dd": "分社型分割のうち適格分割に該当するものをいう。"
        },
        "iroha": []
      },
      {
        "number": "12_14",
        "content": {
          "dt": "適格現物出資",
          "dd": "次のいずれかに該当する現物出資（外国法人に国内にある資産又は負債として政令で定める資産又は負債（以下この号において「国内資産等」という。）の移転を行うもの（当該国内資産等の全部が当該外国法人の恒久的施設に属するものとして政令で定めるものを除く。）、外国法人が内国法人又は他の外国法人に国外にある資産又は負債として政令で定める資産又は負債（以下この号において「国外資産等」という。）の移転を行うもの（当該他の外国法人に国外資産等の移転を行うものにあつては、当該国外資産等が当該他の外国法人の恒久的施設に属するものとして政令で定めるものに限る。）及び内国法人が外国法人に国外資産等の移転を行うもので当該国外資産等の全部又は一部が当該外国法人の恒久的施設に属しないもの（国内資産等の移転を行うものに準ずるものとして政令で定めるものに限る。）並びに新株予約権付社債に付された新株予約権の行使に伴う当該新株予約権付社債についての社債の給付を除き、現物出資法人に被現物出資法人の株式のみが交付されるものに限る。）をいう。"
        },
        "iroha": [
          {
            "number": "1",
            "content": "その現物出資に係る現物出資法人と被現物出資法人との間にいずれか一方の法人による完全支配関係その他の政令で定める関係がある場合の当該現物出資",
            "kakko": []
          },
          {
            "number": "2",
            "content": "その現物出資に係る現物出資法人と被現物出資法人との間にいずれか一方の法人による支配関係その他の政令で定める関係がある場合の当該現物出資のうち、次に掲げる要件の全てに該当するもの",
            "kakko": [
              {
                "number": "1",
                "content": "当該現物出資により現物出資事業（現物出資法人の現物出資前に行う事業のうち、当該現物出資により被現物出資法人において行われることとなるものをいう。ロにおいて同じ。）に係る主要な資産及び負債が当該被現物出資法人に移転していること。"
              },
              {
                "number": "2",
                "content": "当該現物出資の直前の現物出資事業に係る従業者のうち、その総数のおおむね百分の八十以上に相当する数の者が当該現物出資後に当該被現物出資法人の業務（当該被現物出資法人との間に完全支配関係がある法人の業務並びに当該現物出資後に行われる適格合併により当該現物出資事業が当該適格合併に係る合併法人に移転することが見込まれている場合における当該合併法人及び当該合併法人との間に完全支配関係がある法人の業務を含む。）に従事することが見込まれていること。"
              },
              {
                "number": "3",
                "content": "当該現物出資に係る現物出資事業が当該現物出資後に当該被現物出資法人（当該被現物出資法人との間に完全支配関係がある法人並びに当該現物出資後に行われる適格合併により当該現物出資事業が当該適格合併に係る合併法人に移転することが見込まれている場合における当該合併法人及び当該合併法人との間に完全支配関係がある法人を含む。）において引き続き行われることが見込まれていること。"
              }
            ]
          },
          {
            "number": "3",
            "content": "その現物出資に係る現物出資法人と被現物出資法人（当該現物出資が法人を設立する現物出資である場合にあつては、当該現物出資法人と他の現物出資法人）とが共同で事業を行うための現物出資として政令で定めるもの",
            "kakko": []
          }
        ]
      },
      {
        "number": "12_15",
        "content": {
          "dt": "適格現物分配",
          "dd": "内国法人を現物分配法人とする現物分配のうち、その現物分配により資産の移転を受ける者がその現物分配の直前において当該内国法人との間に完全支配関係がある内国法人（普通法人又は協同組合等に限る。）のみであるものをいう。"
        },
        "iroha": []
      },
      {
        "number": "12_15_2",
        "content": {
          "dt": "株式分配",
          "dd": "現物分配（剰余金の配当又は利益の配当に限る。）のうち、その現物分配の直前において現物分配法人により発行済株式等の全部を保有されていた法人（次号において「完全子法人」という。）の当該発行済株式等の全部が移転するもの（その現物分配により当該発行済株式等の移転を受ける者がその現物分配の直前において当該現物分配法人との間に完全支配関係がある者のみである場合における当該現物分配を除く。）をいう。"
        },
        "iroha": []
      },
      {
        "number": "12_15_3",
        "content": {
          "dt": "適格株式分配",
          "dd": "完全子法人の株式のみが移転する株式分配のうち、完全子法人と現物分配法人とが独立して事業を行うための株式分配として政令で定めるもの（当該株式が現物分配法人の発行済株式等の総数又は総額のうちに占める当該現物分配法人の各株主等の有する当該現物分配法人の株式の数（出資にあつては、金額）の割合に応じて交付されるものに限る。）をいう。"
        },
        "iroha": []
      },
      {
        "number": "12_16",
        "content": {
          "dt": "株式交換等",
          "dd": "株式交換及びイからハまでに掲げる行為により対象法人（それぞれイからハまでに規定する法人をいう。）がそれぞれイ若しくはロに規定する最大株主等である法人又はハの一の株主等である法人との間にこれらの法人による完全支配関係を有することとなることをいう。"
        },
        "iroha": [
          {
            "number": "1",
            "content": "全部取得条項付種類株式（ある種類の株式について、これを発行した法人が株主総会その他これに類するものの決議（イにおいて「取得決議」という。）によつてその全部の取得をする旨の定めがある場合の当該種類の株式をいう。）に係る取得決議によりその取得の対価として当該法人の最大株主等（当該法人以外の当該法人の株主等のうちその有する当該法人の株式の数が最も多い者をいう。）以外の全ての株主等（当該法人及び当該最大株主等との間に完全支配関係がある者を除く。）に一に満たない端数の株式以外の当該法人の株式が交付されないこととなる場合の当該取得決議",
            "kakko": []
          },
          {
            "number": "2",
            "content": "株式の併合で、その併合をした法人の最大株主等（当該法人以外の当該法人の株主等のうちその有する当該法人の株式の数が最も多い者をいう。）以外の全ての株主等（当該法人及び当該最大株主等との間に完全支配関係がある者を除く。）の有することとなる当該法人の株式の数が一に満たない端数となるもの",
            "kakko": []
          },
          {
            "number": "3",
            "content": "株式売渡請求（法人の一の株主等が当該法人の承認を得て当該法人の他の株主等（当該法人及び当該一の株主等との間に完全支配関係がある者を除く。）の全てに対して法令（外国の法令を含む。ハにおいて同じ。）の規定に基づいて行う当該法人の株式の全部を売り渡すことの請求をいう。）に係る当該承認により法令の規定に基づき当該法人の発行済株式等（当該一の株主等又は当該一の株主等との間に完全支配関係がある者が有するものを除く。）の全部が当該一の株主等に取得されることとなる場合の当該承認",
            "kakko": []
          }
        ]
      },
      {
        "number": "12_17",
        "content": {
          "dt": "適格株式交換等",
          "dd": "次のいずれかに該当する株式交換等で株式交換等完全子法人の株主等に株式交換等完全親法人の株式又は株式交換完全支配親法人株式（株式交換完全親法人との間に当該株式交換完全親法人の発行済株式等の全部を保有する関係として政令で定める関係がある法人の株式をいう。）のいずれか一方の株式以外の資産（当該株主等に対する剰余金の配当として交付される金銭その他の資産、株式交換等に反対する当該株主等に対するその買取請求に基づく対価として交付される金銭その他の資産、株式交換の直前において株式交換完全親法人が株式交換完全子法人の発行済株式（当該株式交換完全子法人が有する自己の株式を除く。）の総数の三分の二以上に相当する数の株式を有する場合における当該株式交換完全親法人以外の株主に交付される金銭その他の資産、前号イの取得の価格の決定の申立てに基づいて交付される金銭その他の資産、同号イに掲げる行為に係る同号イの一に満たない端数の株式又は同号ロに掲げる行為により生ずる同号ロに規定する法人の一に満たない端数の株式の取得の対価として交付される金銭その他の資産及び同号ハの取得の対価として交付される金銭その他の資産を除く。）が交付されないものをいう。"
        },
        "iroha": [
          {
            "number": "1",
            "content": "その株式交換に係る株式交換完全子法人と株式交換完全親法人との間に当該株式交換完全親法人による完全支配関係その他の政令で定める関係がある場合の当該株式交換",
            "kakko": []
          },
          {
            "number": "2",
            "content": "その株式交換等に係る株式交換等完全子法人と株式交換等完全親法人との間にいずれか一方の法人による支配関係その他の政令で定める関係がある場合の当該株式交換等のうち、次に掲げる要件の全てに該当するもの",
            "kakko": [
              {
                "number": "1",
                "content": "当該株式交換等完全子法人の当該株式交換等の直前の従業者のうち、その総数のおおむね百分の八十以上に相当する数の者が当該株式交換等完全子法人の業務（当該株式交換等完全子法人との間に完全支配関係がある法人の業務並びに当該株式交換等後に行われる適格合併又は当該株式交換等完全子法人を分割法人若しくは現物出資法人とする適格分割若しくは適格現物出資（ロにおいて「適格合併等」という。）により当該株式交換等完全子法人の当該株式交換等前に行う主要な事業が当該適格合併等に係る合併法人、分割承継法人又は被現物出資法人（ロにおいて「合併法人等」という。）に移転することが見込まれている場合における当該合併法人等及び当該合併法人等との間に完全支配関係がある法人の業務を含む。）に引き続き従事することが見込まれていること。"
              },
              {
                "number": "2",
                "content": "当該株式交換等完全子法人の当該株式交換等前に行う主要な事業が当該株式交換等完全子法人（当該株式交換等完全子法人との間に完全支配関係がある法人並びに当該株式交換等後に行われる適格合併等により当該主要な事業が当該適格合併等に係る合併法人等に移転することが見込まれている場合における当該合併法人等及び当該合併法人等との間に完全支配関係がある法人を含む。）において引き続き行われることが見込まれていること。"
              }
            ]
          },
          {
            "number": "3",
            "content": "その株式交換に係る株式交換完全子法人と株式交換完全親法人とが共同で事業を行うための株式交換として政令で定めるもの",
            "kakko": []
          }
        ]
      },
      {
        "number": "12_18",
        "content": {
          "dt": "適格株式移転",
          "dd": "次のいずれかに該当する株式移転で株式移転完全子法人の株主に株式移転完全親法人の株式以外の資産（株式移転に反対する当該株主に対するその買取請求に基づく対価として交付される金銭その他の資産を除く。）が交付されないものをいう。"
        },
        "iroha": [
          {
            "number": "1",
            "content": "その株式移転に係る株式移転完全子法人と当該株式移転に係る他の株式移転完全子法人（以下この号において「他の株式移転完全子法人」という。）との間に同一の者による完全支配関係その他の政令で定める関係がある場合の当該株式移転又は一の法人のみがその株式移転完全子法人となる株式移転で政令で定めるもの",
            "kakko": []
          },
          {
            "number": "2",
            "content": "その株式移転に係る株式移転完全子法人と他の株式移転完全子法人との間にいずれか一方の法人による支配関係その他の政令で定める関係がある場合の当該株式移転のうち、次に掲げる要件の全てに該当するもの",
            "kakko": [
              {
                "number": "1",
                "content": "当該株式移転に係る各株式移転完全子法人の当該株式移転の直前の従業者のうち、その総数のおおむね百分の八十以上に相当する数の者が当該株式移転完全子法人の業務（当該株式移転完全子法人との間に完全支配関係がある法人の業務並びに当該株式移転後に行われる適格合併又は当該株式移転完全子法人を分割法人若しくは現物出資法人とする適格分割若しくは適格現物出資（ロにおいて「適格合併等」という。）により当該株式移転完全子法人の当該株式移転前に行う主要な事業が当該適格合併等に係る合併法人、分割承継法人又は被現物出資法人（ロにおいて「合併法人等」という。）に移転することが見込まれている場合における当該合併法人等及び当該合併法人等との間に完全支配関係がある法人の業務を含む。）に引き続き従事することが見込まれていること。"
              },
              {
                "number": "2",
                "content": "当該株式移転に係る各株式移転完全子法人の当該株式移転前に行う主要な事業が当該株式移転完全子法人（当該株式移転完全子法人との間に完全支配関係がある法人並びに当該株式移転後に行われる適格合併等により当該主要な事業が当該適格合併等に係る合併法人等に移転することが見込まれている場合における当該合併法人等及び当該合併法人等との間に完全支配関係がある法人を含む。）において引き続き行われることが見込まれていること。"
              }
            ]
          },
          {
            "number": "3",
            "content": "その株式移転に係る株式移転完全子法人と他の株式移転完全子法人とが共同で事業を行うための株式移転として政令で定めるもの",
            "kakko": []
          }
        ]
      },
      {
        "number": "12_19",
        "content": {
          "dt": "恒久的施設",
          "dd": "次に掲げるものをいう。"
        },
        "iroha": [
          {
            "number": "1",
            "content": "外国法人の国内にある支店、工場その他事業を行う一定の場所で政令で定めるもの",
            "kakko": []
          },
          {
            "number": "2",
            "content": "外国法人の国内にある建設作業場（外国法人が国内において建設作業等（建設、据付け、組立てその他の作業又はその作業の指揮監督の役務の提供で一年を超えて行われるものをいう。）を行う場所をいい、当該外国法人の国内における当該建設作業等を含む。）",
            "kakko": []
          },
          {
            "number": "3",
            "content": "外国法人が国内に置く自己のために契約を締結する権限のある者その他これに準ずる者で政令で定めるもの",
            "kakko": []
          }
        ]
      },
      {
        "number": "13",
        "content": {
          "dt": "収益事業",
          "dd": "販売業、製造業その他の政令で定める事業で、継続して事業場を設けて行われるものをいう。"
        },
        "iroha": []
      },
      {
        "number": "14",
        "content": {
          "dt": "株主等",
          "dd": "株主又は合名会社、合資会社若しくは合同会社の社員その他法人の出資者をいう。"
        },
        "iroha": []
      },
      {
        "number": "15",
        "content": {
          "dt": "役員",
          "dd": "法人の取締役、執行役、会計参与、監査役、理事、監事及び清算人並びにこれら以外の者で法人の経営に従事している者のうち政令で定めるものをいう。"
        },
        "iroha": []
      },
      {
        "number": "16",
        "content": {
          "dt": "資本金等の額",
          "dd": "法人（各連結事業年度の連結所得に対する法人税を課される連結事業年度の連結法人（以下この条において「連結申告法人」という。）を除く。）が株主等から出資を受けた金額として政令で定める金額をいう。"
        },
        "iroha": []
      },
      {
        "number": "17",
        "content": {
          "dt": "連結資本金等の額",
          "dd": "連結法人（連結申告法人に限る。）の連結個別資本金等の額の合計額をいう。"
        },
        "iroha": []
      },
      {
        "number": "17_2",
        "content": {
          "dt": "連結個別資本金等の額",
          "dd": "連結法人（連結申告法人に限る。）が株主等から出資を受けた金額として政令で定める金額をいう。"
        },
        "iroha": []
      },
      {
        "number": "18",
        "content": {
          "dt": "利益積立金額",
          "dd": "法人（連結申告法人を除く。）の所得の金額（第八十一条の十八第一項（連結法人税の個別帰属額の計算）に規定する個別所得金額を含む。）で留保している金額として政令で定める金額をいう。"
        },
        "iroha": []
      },
      {
        "number": "18_2",
        "content": {
          "dt": "連結利益積立金額",
          "dd": "連結法人（連結申告法人に限る。）の連結所得の金額（所得の金額を含む。）で留保している金額として政令で定める金額をいう。"
        },
        "iroha": []
      },
      {
        "number": "18_3",
        "content": {
          "dt": "連結個別利益積立金額",
          "dd": "連結利益積立金額のうち各連結法人（連結申告法人に限る。）に帰せられる金額として政令で定める金額をいう。"
        },
        "iroha": []
      },
      {
        "number": "18_4",
        "content": {
          "dt": "連結所得",
          "dd": "連結親法人及び連結子法人の所得をいう。"
        },
        "iroha": []
      },
      {
        "number": "19",
        "content": {
          "dt": "欠損金額",
          "dd": "各事業年度の所得の金額の計算上当該事業年度の損金の額が当該事業年度の益金の額を超える場合におけるその超える部分の金額をいう。"
        },
        "iroha": []
      },
      {
        "number": "19_2",
        "content": {
          "dt": "連結欠損金額",
          "dd": "各連結事業年度の連結所得の金額の計算上当該連結事業年度の損金の額が当該連結事業年度の益金の額を超える場合におけるその超える部分の金額をいう。"
        },
        "iroha": []
      },
      {
        "number": "20",
        "content": {
          "dt": "棚卸資産",
          "dd": "商品、製品、半製品、仕掛品、原材料その他の資産で棚卸しをすべきものとして政令で定めるもの（有価証券及び第六十一条第一項（短期売買商品の譲渡損益及び時価評価損益）に規定する短期売買商品を除く。）をいう。"
        },
        "iroha": []
      },
      {
        "number": "21",
        "content": {
          "dt": "有価証券",
          "dd": "金融商品取引法（昭和二十三年法律第二十五号）第二条第一項（定義）に規定する有価証券その他これに準ずるもので政令で定めるもの（自己が有する自己の株式又は出資及び第六十一条の五第一項（デリバティブ取引に係る利益相当額又は損失相当額の益金又は損金算入等）に規定するデリバティブ取引に係るものを除く。）をいう。"
        },
        "iroha": []
      },
      {
        "number": "22",
        "content": {
          "dt": "固定資産",
          "dd": "土地（土地の上に存する権利を含む。）、減価償却資産、電話加入権その他の資産で政令で定めるものをいう。"
        },
        "iroha": []
      },
      {
        "number": "23",
        "content": {
          "dt": "減価償却資産",
          "dd": "建物、構築物、機械及び装置、船舶、車両及び運搬具、工具、器具及び備品、鉱業権その他の資産で償却をすべきものとして政令で定めるものをいう。"
        },
        "iroha": []
      },
      {
        "number": "24",
        "content": {
          "dt": "繰延資産",
          "dd": "法人が支出する費用のうち支出の効果がその支出の日以後一年以上に及ぶもので政令で定めるものをいう。"
        },
        "iroha": []
      },
      {
        "number": "25",
        "content": {
          "dt": "損金経理",
          "dd": "法人がその確定した決算において費用又は損失として経理することをいう。"
        },
        "iroha": []
      },
      {
        "number": "26",
        "content": {
          "dt": "合同運用信託",
          "dd": "信託会社（金融機関の信託業務の兼営等に関する法律（昭和十八年法律第四十三号）により同法第一条第一項（兼営の認可）に規定する信託業務を営む同項に規定する金融機関を含む。）が引き受けた金銭信託で、共同しない多数の委託者の信託財産を合同して運用するもの（投資信託及び投資法人に関する法律第二条第二項に規定する委託者非指図型投資信託及びこれに類する外国投資信託（同条第二十四項に規定する外国投資信託をいう。次号及び第二十九号ロにおいて同じ。）並びに委託者が実質的に多数でないものとして政令で定める信託を除く。）をいう。"
        },
        "iroha": []
      },
      {
        "number": "27",
        "content": {
          "dt": "証券投資信託",
          "dd": "投資信託及び投資法人に関する法律第二条第四項に規定する証券投資信託及びこれに類する外国投資信託をいう。"
        },
        "iroha": []
      },
      {
        "number": "28",
        "content": {
          "dt": "公社債投資信託",
          "dd": "証券投資信託のうち、その信託財産を公債又は社債（会社以外の法人が特別の法律により発行する債券を含む。）に対する投資として運用することを目的とするもので、株式又は出資に対する投資として運用しないものをいう。"
        },
        "iroha": []
      },
      {
        "number": "29",
        "content": {
          "dt": "集団投資信託",
          "dd": "次に掲げる信託をいう。"
        },
        "iroha": [
          {
            "number": "1",
            "content": "合同運用信託",
            "kakko": []
          },
          {
            "number": "2",
            "content": "投資信託及び投資法人に関する法律第二条第三項に規定する投資信託（次に掲げるものに限る。）及び外国投資信託",
            "kakko": [
              {
                "number": "1",
                "content": "投資信託及び投資法人に関する法律第二条第四項に規定する証券投資信託"
              },
              {
                "number": "2",
                "content": "その受託者（投資信託及び投資法人に関する法律第二条第一項に規定する委託者指図型投資信託にあつては、委託者）による受益権の募集が、同条第八項に規定する公募により行われ、かつ、主として国内において行われるものとして政令で定めるもの"
              }
            ]
          },
          {
            "number": "3",
            "content": "特定受益証券発行信託（信託法（平成十八年法律第百八号）第百八十五条第三項（受益証券の発行に関する信託行為の定め）に規定する受益証券発行信託のうち、次に掲げる要件の全てに該当するもの（イに掲げる信託及び次号ハに掲げる信託を除く。）をいう。）",
            "kakko": [
              {
                "number": "1",
                "content": "信託事務の実施につき政令で定める要件に該当するものであることについて政令で定めるところにより税務署長の承認を受けた法人（（１）において「承認受託者」という。）が引き受けたものであること（その計算期間開始の日の前日までに、当該承認受託者（当該受益証券発行信託の受託者に就任したことによりその信託事務の引継ぎを受けた承認受託者を含む。）がその承認を取り消された場合及び当該受益証券発行信託の受託者に承認受託者以外の者が就任した場合を除く。）。"
              },
              {
                "number": "2",
                "content": "各計算期間終了の時における未分配利益の額として政令で定めるところにより計算した金額のその時における元本の総額に対する割合（（３）において「利益留保割合」という。）が政令で定める割合を超えない旨の信託行為における定めがあること。"
              },
              {
                "number": "3",
                "content": "各計算期間開始の時において、その時までに到来した利益留保割合の算定の時期として政令で定めるもののいずれにおいてもその算定された利益留保割合が（２）に規定する政令で定める割合を超えていないこと。"
              },
              {
                "number": "4",
                "content": "その計算期間が一年を超えないこと。"
              },
              {
                "number": "5",
                "content": "受益者（受益者としての権利を現に有するものに限る。）が存しない信託に該当したことがないこと。"
              }
            ]
          }
        ]
      },
      {
        "number": "29_2",
        "content": {
          "dt": "法人課税信託",
          "dd": "次に掲げる信託（集団投資信託並びに第十二条第四項第一号（信託財産に属する資産及び負債並びに信託財産に帰せられる収益及び費用の帰属）に規定する退職年金等信託及び同項第二号に規定する特定公益信託等を除く。）をいう。"
        },
        "iroha": [
          {
            "number": "1",
            "content": "受益権を表示する証券を発行する旨の定めのある信託",
            "kakko": []
          },
          {
            "number": "2",
            "content": "第十二条第一項に規定する受益者（同条第二項の規定により同条第一項に規定する受益者とみなされる者を含む。）が存しない信託",
            "kakko": []
          },
          {
            "number": "3",
            "content": "法人（公共法人及び公益法人等を除く。）が委託者となる信託（信託財産に属する資産のみを信託するものを除く。）で、次に掲げる要件のいずれかに該当するもの",
            "kakko": [
              {
                "number": "1",
                "content": "当該法人の事業の全部又は重要な一部（その譲渡につき当該法人の会社法（平成十七年法律第八十六号）第四百六十七条第一項（第一号又は第二号に係る部分に限る。）（事業譲渡等の承認等）の株主総会の決議（これに準ずるものを含む。）を要するものに限る。）を信託し、かつ、その信託の効力が生じた時において、当該法人の株主等が取得する受益権のその信託に係る全ての受益権に対する割合が百分の五十を超えるものとして政令で定めるものに該当することが見込まれていたこと（その信託財産に属する金銭以外の資産の種類がおおむね同一である場合として政令で定める場合を除く。）。"
              },
              {
                "number": "2",
                "content": "その信託の効力が生じた時又はその存続期間（その信託行為において定められた存続期間をいう。（２）において同じ。）の定めの変更の効力が生じた時（（２）において「効力発生時等」という。）において当該法人又は当該法人との間に政令で定める特殊の関係のある者（（２）及び（３）において「特殊関係者」という。）が受託者であり、かつ、当該効力発生時等において当該効力発生時等以後のその存続期間が二十年を超えるものとされていたこと（当該法人又は当該法人の特殊関係者のいずれもがその受託者でなかつた場合において当該法人又は当該法人の特殊関係者がその受託者に就任することとなり、かつ、その就任の時においてその時以後のその存続期間が二十年を超えるものとされていたときを含むものとし、その信託財産の性質上その信託財産の管理又は処分に長期間を要する場合として政令で定める場合を除く。）。"
              },
              {
                "number": "3",
                "content": "その信託の効力が生じた時において当該法人又は当該法人の特殊関係者をその受託者と、当該法人の特殊関係者をその受益者とし、かつ、その時において当該特殊関係者に対する収益の分配の割合の変更が可能である場合として政令で定める場合に該当したこと。"
              }
            ]
          },
          {
            "number": "4",
            "content": "投資信託及び投資法人に関する法律第二条第三項に規定する投資信託",
            "kakko": []
          },
          {
            "number": "5",
            "content": "資産の流動化に関する法律第二条第十三項に規定する特定目的信託",
            "kakko": []
          }
        ]
      },
      {
        "number": "30",
        "content": {
          "dt": "中間申告書",
          "dd": "第七十一条第一項（中間申告）又は第百四十四条の三第一項若しくは第二項（中間申告）の規定による申告書をいう。"
        },
        "iroha": []
      },
      {
        "number": "31",
        "content": {
          "dt": "確定申告書",
          "dd": "第七十四条第一項（確定申告）又は第百四十四条の六第一項若しくは第二項（確定申告）の規定による申告書（当該申告書に係る期限後申告書を含む。）をいう。"
        },
        "iroha": []
      },
      {
        "number": "31_2",
        "content": {
          "dt": "連結中間申告書",
          "dd": "第八十一条の十九第一項（連結中間申告）の規定による申告書をいう。"
        },
        "iroha": []
      },
      {
        "number": "32",
        "content": {
          "dt": "連結確定申告書",
          "dd": "第八十一条の二十二第一項（連結確定申告）の規定による申告書（当該申告書に係る期限後申告書を含む。）をいう。"
        },
        "iroha": []
      },
      {
        "number": "33",
        "content": {
          "dt": "退職年金等積立金中間申告書",
          "dd": "第八十八条（退職年金等積立金に係る中間申告）（第百四十五条の五（申告及び納付）において準用する場合を含む。）の規定による申告書（当該申告書に係る期限後申告書を含む。）をいう。"
        },
        "iroha": []
      },
      {
        "number": "34",
        "content": {
          "dt": "退職年金等積立金確定申告書",
          "dd": "第八十九条（退職年金等積立金に係る確定申告）（第百四十五条の五において準用する場合を含む。）の規定による申告書（当該申告書に係る期限後申告書を含む。）をいう。"
        },
        "iroha": []
      },
      {
        "number": "35",
        "content": {
          "dt": "期限後申告書",
          "dd": "国税通則法（昭和三十七年法律第六十六号）第十八条第二項（期限後申告）に規定する期限後申告書をいう。"
        },
        "iroha": []
      },
      {
        "number": "36",
        "content": {
          "dt": "修正申告書",
          "dd": "国税通則法第十九条第三項（修正申告）に規定する修正申告書をいう。"
        },
        "iroha": []
      },
      {
        "number": "37",
        "content": {
          "dt": "青色申告書",
          "dd": "第百二十一条（青色申告）（第百四十六条第一項（青色申告）において準用する場合を含む。）の規定により青色の申告書によつて提出する第三十号、第三十一号、第三十三号及び第三十四号に掲げる申告書並びにこれらの申告書に係る修正申告書をいう。"
        },
        "iroha": []
      },
      {
        "number": "37_2",
        "content": {
          "dt": "更正請求書",
          "dd": "国税通則法第二十三条第三項（更正の請求）に規定する更正請求書をいう。"
        },
        "iroha": []
      },
      {
        "number": "38",
        "content": {
          "dt": "中間納付額",
          "dd": "第七十六条（中間申告による納付）、第八十一条の二十六（連結中間申告による納付）又は第百四十四条の九（中間申告による納付）の規定により納付すべき法人税の額（その額につき修正申告書の提出又は更正があつた場合には、その申告又は更正後の法人税の額）をいう。"
        },
        "iroha": []
      },
      {
        "number": "39",
        "content": {
          "dt": "更正",
          "dd": "国税通則法第二十四条（更正）又は第二十六条（再更正）の規定による更正をいう。"
        },
        "iroha": []
      },
      {
        "number": "40",
        "content": {
          "dt": "決定",
          "dd": "この編、次編第一章第一節及び第一章の二第一節（課税標準及びその計算）、第百三十三条（更正等による所得税額等の還付）、第百三十四条（確定申告又は連結確定申告に係る更正等又は決定による中間納付額の還付）、第百三十五条第三項第三号及び第四項（仮装経理に基づく過大申告の場合の更正に伴う法人税額の還付の特例）、第百四十七条の三（更正等による所得税額等の還付）並びに第百四十七条の四（確定申告に係る更正等又は決定による中間納付額の還付）の場合を除き、国税通則法第二十五条（決定）の規定による決定をいう。"
        },
        "iroha": []
      },
      {
        "number": "41",
        "content": {
          "dt": "附帯税",
          "dd": "国税通則法第二条第四号（定義）に規定する附帯税をいう。"
        },
        "iroha": []
      },
      {
        "number": "42",
        "content": {
          "dt": "充当",
          "dd": "国税通則法第五十七条第一項（充当）の規定による充当をいう。"
        },
        "iroha": []
      },
      {
        "number": "43",
        "content": {
          "dt": "還付加算金",
          "dd": "国税通則法第五十八条第一項（還付加算金）に規定する還付加算金をいう。"
        },
        "iroha": []
      },
      {
        "number": "44",
        "content": {
          "dt": "地方税",
          "dd": "地方税法（昭和二十五年法律第二百二十六号）第一条第一項第十四号（用語）に規定する地方団体の徴収金（都及び特別区のこれに相当する徴収金を含む。）をいう。"
        },
        "iroha": []
      }
    ]
  }
]