{
  "１項": {
    "text": "内国法人が、その所得の金額若しくは欠損金額又は法人税の額の計算の基礎となるべき事実の全部又は一部を隠蔽し、又は仮装すること（以下この項及び次項において「隠蔽仮装行為」という。）によりその法人税の負担を減少させ、又は減少させようとする場合には、当該隠蔽仮装行為に要する費用の額又は当該隠蔽仮装行為により生ずる損失の額は、その内国法人の各事業年度の所得の金額の計算上、損金の額に算入しない。",
    "gou": []
  },
  "２項": {
    "text": "前項の規定は、内国法人が隠蔽仮装行為によりその納付すべき法人税以外の租税の負担を減少させ、又は減少させようとする場合について準用する。",
    "gou": []
  },
  "３項": {
    "text": "内国法人が納付する次に掲げるものの額は、その内国法人の各事業年度の所得の金額の計算上、損金の額に算入しない。",
    "gou": [
      {
        "一号": {
          "text": "国税に係る延滞税、過少申告加算税、無申告加算税、不納付加算税及び重加算税並びに印紙税法（昭和四十二年法律第二十三号）の規定による過怠税",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "地方税法の規定による延滞金（同法第六十五条（法人の道府県民税に係る納期限の延長の場合の延滞金）、第七十二条の四十五の二（法人の事業税に係る納期限の延長の場合の延滞金）又は第三百二十七条（法人の市町村民税に係る納期限の延長の場合の延滞金）の規定により徴収されるものを除く。）、過少申告加算金、不申告加算金及び重加算金",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "前二号に掲げるものに準ずるものとして政令で定めるもの",
          "iroha": []
        }
      }
    ]
  },
  "４項": {
    "text": "内国法人が納付する次に掲げるものの額は、その内国法人の各事業年度の所得の金額の計算上、損金の額に算入しない。",
    "gou": [
      {
        "一号": {
          "text": "罰金及び科料（通告処分による罰金又は科料に相当するもの及び外国又はその地方公共団体が課する罰金又は科料に相当するものを含む。）並びに過料",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "国民生活安定緊急措置法（昭和四十八年法律第百二十一号）の規定による課徴金及び延滞金",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "私的独占の禁止及び公正取引の確保に関する法律（昭和二十二年法律第五十四号）の規定による課徴金及び延滞金（外国若しくはその地方公共団体又は国際機関が納付を命ずるこれらに類するものを含む。）",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "金融商品取引法第六章の二（課徴金）の規定による課徴金及び延滞金",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "公認会計士法（昭和二十三年法律第百三号）の規定による課徴金及び延滞金",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "不当景品類及び不当表示防止法（昭和三十七年法律第百三十四号）の規定による課徴金及び延滞金",
          "iroha": []
        }
      }
    ]
  },
  "５項": {
    "text": "内国法人が供与をする刑法（明治四十年法律第四十五号）第百九十八条（贈賄）に規定する賄賂又は不正競争防止法（平成五年法律第四十七号）第十八条第一項（外国公務員等に対する不正の利益の供与等の禁止）に規定する金銭その他の利益に当たるべき金銭の額及び金銭以外の資産の価額並びに経済的な利益の額の合計額に相当する費用又は損失の額（その供与に要する費用の額又はその供与により生ずる損失の額を含む。）は、その内国法人の各事業年度の所得の金額の計算上、損金の額に算入しない。",
    "gou": []
  }
}