[
  {
    "number": "1",
    "content": "連結親法人の連結確定申告書を提出する連結事業年度において生じた連結欠損金額がある場合（第四項の規定に該当する場合を除く。）には、その連結親法人は、当該連結確定申告書の提出と同時に、納税地の所轄税務署長に対し、当該連結欠損金額に係る連結事業年度（以下この項及び第三項において「欠損連結事業年度」という。）開始の日前一年以内に開始したいずれかの連結事業年度の連結所得に対する法人税の額（附帯税の額を除くものとし、第八十一条の十四から第八十一条の十七まで（税額控除）の規定により控除された金額がある場合には、当該金額を加算した金額とする。以下この項及び次項において同じ。）に、当該いずれかの連結事業年度（以下この条において「還付所得連結事業年度」という。）の連結所得の金額のうちに占める欠損連結事業年度の連結欠損金額（第五項において準用するこの項の規定により当該還付所得連結事業年度の連結所得に対する法人税の額につき還付を受ける金額の計算の基礎とするもの及びこの条の規定により他の還付所得連結事業年度の連結所得に対する法人税の額につき還付を受ける金額の計算の基礎とするものを除く。第四項において同じ。）に相当する金額の割合を乗じて計算した金額に相当する法人税の還付を請求することができる。",
    "gou": []
  },
  {
    "number": "2",
    "content": "前項の場合において、既に当該還付所得連結事業年度の連結所得に対する法人税の額につきこの条の規定の適用があつたときは、その額からその適用により還付された金額を控除した金額をもつて当該法人税の額とみなし、かつ、当該還付所得連結事業年度の連結所得の金額に相当する金額からその適用に係る連結欠損金額を控除した金額をもつて当該還付所得連結事業年度の連結所得の金額とみなして、同項の規定を適用する。",
    "gou": []
  },
  {
    "number": "3",
    "content": "第一項の規定は、同項の連結親法人が還付所得連結事業年度から欠損連結事業年度の前連結事業年度までの各連結事業年度について連続して連結確定申告書を提出している場合であつて、欠損連結事業年度の連結確定申告書（期限後申告書を除く。）をその提出期限までに提出した場合（税務署長においてやむを得ない事情があると認める場合には、欠損連結事業年度の連結確定申告書をその提出期限後に提出した場合を含む。）に限り、適用する。",
    "gou": []
  },
  {
    "number": "4",
    "content": [
      "第一項及び第二項の規定は、連結親法人につき解散（適格合併による解散を除く。）、更生手続の開始その他これらに準ずる事実で政令で定めるものが生じた場合において、当該事実が生じた日前一年以内に終了したいずれかの連結事業年度又は同日の属する連結事業年度において生じた連結欠損金額（第八十一条の九第一項（連結欠損金の繰越し）の規定により各連結事業年度の連結所得の金額の計算上損金の額に算入されたもの、同条第五項の規定によりないものとされたものその他政令で定めるものを除く。）があるときについて準用する。",
      "この場合において、第一項中「連結確定申告書の提出と同時に」とあるのは「事実が生じた日以後一年以内（その一年以内の日が、第四条の五第一項若しくは第二項（連結納税の承認の取消し等）の規定により当該連結親法人の第四条の二（連結納税義務者）の承認を取り消された場合又は第四条の五第三項の承認を受けた場合の最終の連結事業年度に係る第八十一条の二十二第一項（連結確定申告）の規定による申告書の提出期限後となるときは、当該事実が生じた日から当該提出期限まで）に」と、「請求することができる。」とあるのは「請求することができる。ただし、還付所得連結事業年度から欠損連結事業年度までの各連結事業年度について連続して連結確定申告書を提出している場合に限る。」と読み替えるものとする。"
    ]
  },
  {
    "number": "5",
    "content": [
      "第一項から第三項までの規定は、災害（震災、風水害、火災その他政令で定める災害をいう。以下この項において同じ。）により、連結親法人の当該災害のあつた日から同日以後一年を経過する日までの間に終了する各連結事業年度又は当該災害のあつた日から同日以後六月を経過する日までの間に終了する中間期間（第八十一条の二十第一項（仮決算をした場合の連結中間申告書の記載事項等）に規定する期間に係る同項各号に掲げる事項を記載した連結中間申告書（以下この項において「仮決算の連結中間申告書」という。）を提出する場合における当該期間をいう。以下この項において同じ。）において生じた災害損失欠損金額（連結事業年度又は中間期間において生じた第八十一条の二十二第一項第一号（連結確定申告）又は第八十一条の二十第一項第一号に掲げる連結欠損金額のうち、各連結法人の災害により棚卸資産、固定資産又は政令で定める繰延資産について生じた損失の額で政令で定めるものの合計額（仮決算の連結中間申告書の提出により既に還付を受けるべき金額の計算の基礎となつた金額がある場合には、当該金額を控除した金額）に達するまでの金額をいう。）がある場合について準用する。",
      "この場合において、第一項中「当該連結確定申告書」とあるのは「当該各連結事業年度に係る連結確定申告書又は当該中間期間（第五項に規定する中間期間をいう。以下この項及び第三項において同じ。）に係る仮決算の連結中間申告書（第五項に規定する仮決算の連結中間申告書をいう。第三項において同じ。）」と、「連結欠損金額に係る連結事業年度」とあるのは「災害損失欠損金額（第五項に規定する災害損失欠損金額をいう。以下この項及び第三項において同じ。）に係る連結事業年度又は中間期間」と、「前一年」とあるのは「前二年」と、「連結欠損金額（第五項において準用するこの項の規定により当該還付所得連結事業年度の連結所得に対する法人税の額につき還付を受ける金額の計算の基礎とするもの及び」とあるのは「災害損失欠損金額（」と、第三項中「（期限後申告書を除く。）をその提出期限までに提出した場合（税務署長においてやむを得ない事情があると認める場合には、欠損連結事業年度の連結確定申告書をその提出期限後に提出した場合を含む。）」とあるのは「を提出した場合（中間期間において生じた災害損失欠損金額について同項の規定の適用を受ける場合には、当該中間期間に係る仮決算の連結中間申告書を提出した場合）」と読み替えるものとする。"
    ]
  },
  {
    "number": "6",
    "content": [
      "第八十条第六項から第八項まで（欠損金の繰戻しによる還付）の規定は、連結親法人が第一項（前二項において準用する場合を含む。）の規定を適用する場合について準用する。",
      "この場合において、同条第八項中「第一項の確定申告書（期限後申告書を除く。）又は仮決算の中間申告書」とあるのは、「第八十一条の三十一第一項（連結欠損金の繰戻しによる還付）の連結確定申告書（期限後申告書を除く。）又は同条第五項に規定する仮決算の連結中間申告書」と読み替えるものとする。"
    ]
  }
]