[
  {
    "number": "1",
    "content": "内国法人と支配関係法人（当該内国法人との間に支配関係がある法人をいう。）との間で当該内国法人を合併法人、分割承継法人、被現物出資法人又は被現物分配法人とする特定適格組織再編成等（適格合併若しくは適格合併に該当しない合併で第六十一条の十三第一項（完全支配関係がある法人の間の取引の損益）の規定の適用があるもの、適格分割、適格現物出資又は適格現物分配のうち、第五十七条第四項（青色申告書を提出した事業年度の欠損金の繰越し）に規定する共同で事業を行うための適格組織再編成等として政令で定めるものに該当しないものをいう。以下この条において同じ。）が行われた場合（当該内国法人の当該特定適格組織再編成等の日（当該特定適格組織再編成等が残余財産の全部の分配である場合には、その残余財産の確定の日の翌日）の属する事業年度（以下この項において「特定組織再編成事業年度」という。）開始の日の五年前の日、当該内国法人の設立の日又は当該支配関係法人の設立の日のうち最も遅い日から継続して当該内国法人と当該支配関係法人との間に支配関係がある場合として政令で定める場合を除く。）には、当該内国法人の適用期間（当該特定組織再編成事業年度開始の日から同日以後三年を経過する日（その経過する日が当該内国法人と当該支配関係法人との間に最後に支配関係があることとなつた日以後五年を経過する日後となる場合にあつては、その五年を経過する日）までの期間（当該期間に終了する各事業年度において第六十一条の十一第一項（連結納税の開始に伴う資産の時価評価損益）若しくは第六十一条の十二第一項（連結納税への加入に伴う資産の時価評価損益）又は第六十二条の九第一項（非適格株式交換等に係る株式交換完全子法人等の有する資産の時価評価損益）の規定の適用を受ける場合には、当該特定組織再編成事業年度開始の日から第六十一条の十一第一項に規定する連結開始直前事業年度若しくは第六十一条の十二第一項に規定する連結加入直前事業年度又は第六十二条の九第一項の規定の適用を受ける事業年度終了の日までの期間）をいう。）において生ずる特定資産譲渡等損失額は、当該内国法人の各事業年度の所得の金額の計算上、損金の額に算入しない。",
    "gou": []
  },
  {
    "number": "2",
    "content": "前項に規定する特定資産譲渡等損失額とは、次に掲げる金額の合計額をいう。",
    "gou": [
      {
        "number": "1",
        "content": "前項の内国法人が同項の支配関係法人から特定適格組織再編成等により移転を受けた資産で当該支配関係法人が当該内国法人との間に最後に支配関係があることとなつた日（次号において「支配関係発生日」という。）前から有していたもの（政令で定めるものを除く。以下この号において「特定引継資産」という。）の譲渡、評価換え、貸倒れ、除却その他これらに類する事由による損失の額の合計額から特定引継資産の譲渡又は評価換えによる利益の額の合計額を控除した金額",
        "iroha": []
      },
      {
        "number": "2",
        "content": "前項の内国法人が支配関係発生日の属する事業年度開始の日前から有していた資産（政令で定めるものを除く。以下この号において「特定保有資産」という。）の譲渡、評価換え、貸倒れ、除却その他これらに類する事由による損失の額の合計額から特定保有資産の譲渡又は評価換えによる利益の額の合計額を控除した金額",
        "iroha": []
      }
    ]
  },
  {
    "number": "3",
    "content": [
      "前二項の規定は、支配関係がある被合併法人等（被合併法人、分割法人及び現物出資法人をいう。以下この項において同じ。）と他の被合併法人等との間で法人を設立する特定適格組織再編成等が行われた場合（当該特定適格組織再編成等の日の五年前の日、当該被合併法人等の設立の日又は当該他の被合併法人等の設立の日のうち最も遅い日から継続して当該被合併法人等と当該他の被合併法人等との間に支配関係がある場合として政令で定める場合を除く。）について準用する。",
      "この場合において、第一項中「当該内国法人の適用期間」とあるのは「当該特定適格組織再編成等により設立された内国法人の適用期間」と、「が当該内国法人と当該支配関係法人」とあるのは「が第三項に規定する被合併法人等と他の被合併法人等」と、前項第一号中「同項の支配関係法人から特定適格組織再編成等」とあるのは「特定適格組織再編成等に係る次項に規定する被合併法人等（次号に規定する他の被合併法人等を除く。）から当該特定適格組織再編成等」と、「当該支配関係法人が当該内国法人」とあるのは「当該被合併法人等が当該他の被合併法人等」と、同項第二号中「支配関係発生日の属する事業年度開始の日前から有していた資産」とあるのは「特定適格組織再編成等に係る次項に規定する他の被合併法人等から当該特定適格組織再編成等により移転を受けた資産で当該他の被合併法人等が当該支配関係発生日前から有していたもの」と読み替えるものとする。"
    ]
  },
  {
    "number": "4",
    "content": "第一項に規定する支配関係法人又は前項に規定する被合併法人等が特定適格組織再編成等の直前において第六十条の三第一項（特定株主等によつて支配された欠損等法人の資産の譲渡等損失額）に規定する欠損等法人（次項及び第六項において「欠損等法人」という。）であり、かつ、当該特定適格組織再編成等が同条第一項に規定する適用期間内に行われるものであるときは、第一項の内国法人が当該支配関係法人又は当該被合併法人等から当該特定適格組織再編成等により移転を受けた資産については、当該特定適格組織再編成等に係る同項（前項において準用する場合を含む。第六項において同じ。）の規定は、適用しない。",
    "gou": []
  },
  {
    "number": "5",
    "content": "第一項の内国法人が欠損等法人であり、かつ、特定適格組織再編成等が第六十条の三第一項に規定する適用期間内に行われるものであるときは、当該内国法人が有する資産については、当該特定適格組織再編成等に係る第一項の規定は、適用しない。",
    "gou": []
  },
  {
    "number": "6",
    "content": "第一項の内国法人が特定適格組織再編成等後に欠損等法人となり、かつ、第六十条の三第一項に規定する適用期間が開始したときは、第一項に規定する適用期間は、同条第一項に規定する適用期間開始の日の前日に終了するものとする。",
    "gou": []
  },
  {
    "number": "7",
    "content": "第一項の支配関係法人が特定適格組織再編成等前に同項の内国法人との間に支配関係がある他の法人から移転を受けた資産について政令で定めるところにより第二項第一号の特定引継資産とみなすほか、同号に規定する損失の額の計算その他前各項の規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  }
]