[
  {
    "number": "1",
    "content": [
      "連結親法人の各連結事業年度開始の日前十年以内に開始した連結事業年度において生じた連結欠損金額（この項の規定により当該各連結事業年度前の連結事業年度の連結所得の金額の計算上損金の額に算入されたもの及び第八十一条の三十一（連結欠損金の繰戻しによる還付）の規定により還付を受けるべき金額の計算の基礎となつたものを除く。）がある場合には、当該連結欠損金額に相当する金額は、当該各連結事業年度の連結所得の金額の計算上、損金の額に算入する。",
      "ただし、当該連結欠損金額をその生じた連結事業年度ごとに区分した後のそれぞれの連結欠損金額に係る限度超過額（当該連結欠損金額が次の各号に掲げる場合のいずれに該当するかに応じ当該各号に定める金額をいう。）の合計額については、この限りでない。"
    ]
  },
  {
    "number": "2",
    "content": "前項の連結親法人又は連結子法人が次の各号に掲げる場合に該当するときは、その該当することとなつた日の属する連結事業年度以後の各連結事業年度における同項の規定の適用については、当該各号に定める欠損金額又は連結欠損金個別帰属額は、当該欠損金額又は連結欠損金個別帰属額が生じた連結事業年度として政令で定める連結事業年度において生じた連結欠損金額とみなす。",
    "gou": [
      {
        "number": "1",
        "content": {
          "dt": "当該連結親法人又は連結子法人（第六十一条の十一第一項各号（連結納税の開始に伴う資産の時価評価損益）又は第六十一条の十二第一項各号（連結納税への加入に伴う資産の時価評価損益）に掲げるものに限る。以下この項において「特定連結子法人」という。）にイ又はロに掲げる欠損金額又は連結欠損金個別帰属額がある場合",
          "dd": "当該欠損金額又は連結欠損金個別帰属額（第四条の三第十項又は第十一項（連結納税の承認の申請）の規定の適用を受けるこれらの規定に規定する他の内国法人であつた特定連結子法人に係るイに掲げる欠損金額にあつては、当該欠損金額の生じた事業年度について青色申告書である確定申告書（イに規定する災害損失欠損金額にあつては、第五十八条第五項（青色申告書を提出しなかつた事業年度の災害による損失金の繰越し）に規定する損失の額の計算に関する明細を記載した書類の添付がある確定申告書、修正申告書又は更正請求書）を提出していることその他の政令で定める要件を満たしているものに限る。）"
        },
        "iroha": [
          {
            "number": "1",
            "content": "最初連結事業年度（各連結事業年度の連結所得に対する法人税を課される最初の連結事業年度をいう。以下この項及び次項において同じ。）開始の日前十年以内に開始した当該連結親法人又は特定連結子法人（ロに規定する特定連結子法人を除く。）の各事業年度において生じた第五十七条第一項（青色申告書を提出した事業年度の欠損金の繰越し）に規定する欠損金額（同条第二項又は第六項の規定により欠損金額とみなされたものを含み、同条第四項、第五項又は第九項の規定によりないものとされたものを除く。）又は第五十八条第一項に規定する災害損失欠損金額（同条第二項の規定により同条第一項に規定する災害損失欠損金額とみなされたものを含み、同条第三項又は第四項の規定によりないものとされたものを除く。）",
            "kakko": []
          },
          {
            "number": "2",
            "content": "最初連結事業年度開始の日前十年以内に開始した当該特定連結子法人（当該開始の日の前日が連結事業年度終了の日であるものに限る。）の各連結事業年度において生じた当該特定連結子法人の連結欠損金個別帰属額",
            "kakko": []
          }
        ]
      },
      {
        "number": "2",
        "content": {
          "dt": "当該連結親法人若しくは連結子法人を合併法人とする適格合併（被合併法人が当該連結親法人との間に連結完全支配関係がない法人（連結完全支配関係がある法人に準ずる法人として政令で定める法人を除き、特定連結子法人で最初連結事業年度が終了していないものを含む。）であるものに限る。以下この号において同じ。）が行われた場合又は当該連結親法人との間に完全支配関係（当該連結親法人による完全支配関係又は第二条第十二号の七の六（定義）に規定する相互の関係に限る。）がある他の内国法人で当該連結親法人若しくは連結子法人が発行済株式若しくは出資の全部若しくは一部を有するもの（当該連結親法人との間に連結完全支配関係がないものにあつては連結完全支配関係がある法人に準ずる法人として政令で定める内国法人を除き、当該連結親法人との間に連結完全支配関係があるものにあつては特定連結子法人で最初連結事業年度が終了していないものに限る。）の残余財産が確定した場合",
          "dd": "次のイ又はロに掲げる欠損金額又は連結欠損金個別帰属額（当該他の内国法人に株主等が二以上ある場合には、当該欠損金額又は連結欠損金個別帰属額を当該他の内国法人の発行済株式又は出資（当該他の内国法人が有する自己の株式又は出資を除く。）の総数又は総額で除し、これに当該連結親法人又は連結子法人の有する当該他の内国法人の株式又は出資の数又は金額を乗じて計算した金額）"
        },
        "iroha": [
          {
            "number": "1",
            "content": "当該被合併法人又は他の内国法人（それぞれロに規定する被合併法人又は他の内国法人を除く。イにおいて同じ。）の当該適格合併の日前十年以内に開始し、又は当該残余財産の確定の日の翌日前十年以内に開始した各事業年度（当該被合併法人又は他の内国法人が特定連結子法人で最初連結事業年度が終了していないものである場合には、当該連結親法人との間に連結完全支配関係を有することとなつた日前に開始した事業年度に限る。）において生じた第五十七条第二項に規定する未処理欠損金額（当該被合併法人で当該連結親法人若しくは連結子法人（当該適格合併が当該連結親法人又は連結子法人を設立するものである場合には、当該適格合併に係る他の被合併法人。イにおいて同じ。）との間に支配関係があるもの又は当該他の内国法人が特定連結子法人又はこれに準ずる法人として政令で定める法人に該当しない場合において、当該適格合併が同条第三項に規定する政令で定める合併に該当する場合又は当該被合併法人若しくは他の内国法人と当該連結親法人若しくは連結子法人との間に当該適格合併の日の属する連結親法人事業年度（第十五条の二第一項（連結事業年度の意義）に規定する連結親法人事業年度をいう。以下この条において同じ。）若しくは当該残余財産の確定の日の翌日の属する連結親法人事業年度開始の日の五年前の日、当該被合併法人若しくは他の内国法人の設立の日若しくは当該連結親法人若しくは連結子法人の設立の日のうち最も遅い日から継続して支配関係がある場合として政令で定める場合のいずれにも該当しないときは、第五十七条第三項の規定により当該未処理欠損金額に含まないものとされる金額を除く。）又は第五十八条第二項に規定する未処理災害損失欠損金額",
            "kakko": []
          },
          {
            "number": "2",
            "content": "当該被合併法人（当該適格合併の日の前日が連結事業年度終了の日であるものに限る。ロにおいて同じ。）又は当該他の内国法人（当該残余財産の確定の日が連結事業年度終了の日であるものに限る。ロにおいて同じ。）の当該適格合併の日前十年以内に開始し、又は当該残余財産の確定の日の翌日前十年以内に開始した各連結事業年度において生じた当該被合併法人又は他の内国法人の連結欠損金個別帰属額（当該被合併法人で当該連結親法人若しくは連結子法人（当該適格合併が当該連結親法人又は連結子法人を設立するものである場合には、当該適格合併に係る他の被合併法人。ロにおいて同じ。）との間に支配関係があるもの又は当該他の内国法人が特定連結子法人又はイに規定する政令で定める法人に該当しない場合において、当該適格合併が第五十七条第三項に規定する政令で定める合併に該当する場合又は当該被合併法人若しくは他の内国法人と当該連結親法人若しくは連結子法人との間にイに規定する最も遅い日から継続して支配関係がある場合として政令で定める場合のいずれにも該当しないときは、当該連結欠損金個別帰属額のうち同項の規定により未処理欠損金額に含まないものとされる金額に相当する金額として政令で定める金額を除く。）",
            "kakko": []
          }
        ]
      }
    ]
  },
  {
    "number": "3",
    "content": "第一項に規定する特定連結欠損金額とは、前項の規定により連結欠損金額とみなされる金額のうち次の各号に掲げる金額をいい、第一項に規定する特定連結欠損金個別帰属額とは、当該各号に掲げる金額に係る連結欠損金個別帰属額をいう。",
    "gou": [
      {
        "number": "1",
        "content": "前項第一号に規定する特定連結子法人に係る同号に定める欠損金額又は連結欠損金個別帰属額（当該特定連結子法人が同号の連結親法人の最初連結事業年度開始の日の五年前の日から当該開始の日までの間に行われた株式移転に係る株式移転完全子法人であつたもののうちその発行済株式の全部が当該株式移転により設立された株式移転完全親法人であつた当該連結親法人によつて当該株式移転の日から当該開始の日まで継続して保有されているもの（他の法人に支配されているものとして政令で定めるものを除く。次号において「連結親法人同等法人」という。）である場合には、イ又はロに掲げる欠損金額又は連結欠損金個別帰属額を除く。）",
        "iroha": [
          {
            "number": "1",
            "content": "当該開始の日前十年以内に開始した当該特定連結子法人の各事業年度（当該株式移転が適格株式移転に該当しないものである場合には、当該各事業年度のうち当該株式移転の日の属する事業年度前の事業年度を除く。）において生じた前項第一号イに掲げる欠損金額",
            "kakko": []
          },
          {
            "number": "2",
            "content": "当該開始の日前十年以内に開始した当該特定連結子法人（当該開始の日に当該株式移転（適格株式移転に限る。）が行われたことに基因して第四条の五第二項（連結納税の承認の取消し等）の規定により第四条の二（連結納税義務者）の承認が取り消された連結親法人であつたものに限る。）のその承認に係る各連結事業年度において生じた前項第一号ロに掲げる連結欠損金個別帰属額",
            "kakko": []
          }
        ]
      },
      {
        "number": "2",
        "content": "前項第二号の連結親法人若しくは連結子法人を合併法人とする同号に規定する適格合併に係る同号の被合併法人又は当該連結親法人との間に完全支配関係がある同号に規定する他の内国法人に係る同号に定める欠損金額又は連結欠損金個別帰属額（当該被合併法人又は他の内国法人が連結親法人同等法人である場合には、同号イ又はロに掲げる欠損金額又は連結欠損金個別帰属額に前号イ又はロに掲げる欠損金額又は連結欠損金個別帰属額を含まないものとして計算した場合の同項第二号に定める欠損金額又は連結欠損金個別帰属額）",
        "iroha": []
      }
    ]
  },
  {
    "number": "4",
    "content": "連結法人を合併法人とする合併で当該連結法人との間に連結完全支配関係がある他の連結法人を被合併法人とするものが行われた場合（当該合併の日が連結親法人事業年度開始の日又は当該他の連結法人が連結親法人との間に連結完全支配関係を有することとなつた日である場合を除く。）又は当該連結法人との間に連結完全支配関係がある他の連結法人で当該連結法人が発行済株式若しくは出資の全部若しくは一部を有するものの残余財産が確定した場合（当該残余財産の確定の日が連結親法人事業年度終了の日である場合を除く。）において、これらの他の連結法人の当該合併の日の前日又は当該残余財産の確定の日の属する事業年度において生じた欠損金額があるときは、当該欠損金額に相当する金額（当該残余財産が確定した他の連結法人に株主等が二以上ある場合には、当該欠損金額に相当する金額を当該他の連結法人の発行済株式又は出資（当該他の連結法人が有する自己の株式又は出資を除く。）の総数又は総額で除し、これに当該連結法人の有する当該他の連結法人の株式又は出資の数又は金額を乗じて計算した金額）は、当該連結法人の当該合併の日の属する連結事業年度又は当該残余財産の確定の日の翌日の属する連結事業年度の連結所得の金額の計算上、損金の額に算入する。",
    "gou": []
  },
  {
    "number": "5",
    "content": "連結法人の次の各号に掲げる連結事業年度における第一項の規定の適用については、当該各号に定める連結欠損金個別帰属額に係る連結欠損金額のうち当該連結欠損金個別帰属額に相当する金額は、ないものとする。",
    "gou": [
      {
        "number": "1",
        "content": {
          "dt": "連結子法人が当該連結子法人を被合併法人とする合併を行つた場合の当該合併の日の属する連結事業年度以後の各連結事業年度",
          "dd": "当該合併の日の属する連結親法人事業年度開始の日前十年以内に開始した各連結事業年度において生じた当該連結子法人の連結欠損金個別帰属額（当該合併が当該連結子法人との間に連結完全支配関係がある他の連結法人を合併法人とする適格合併である場合には、当該連結欠損金個別帰属額で第五十七条第六項の規定により同条第一項に規定する欠損金額とみなされたもののうち、同項の規定により当該連結子法人の当該合併の日の前日の属する事業年度の所得の金額の計算上損金の額に算入された金額及び同条第五項の規定によりないものとされた金額）"
        },
        "iroha": []
      },
      {
        "number": "2",
        "content": {
          "dt": "連結子法人の残余財産が確定した場合のその残余財産の確定の日の翌日の属する連結事業年度以後の各連結事業年度",
          "dd": "当該残余財産の確定の日の翌日の属する連結親法人事業年度開始の日前十年以内に開始した各連結事業年度において生じた当該連結子法人の連結欠損金個別帰属額で第五十七条第六項の規定により同条第一項に規定する欠損金額とみなされたもののうち、同項の規定により当該連結子法人の当該残余財産の確定の日の属する事業年度の所得の金額の計算上損金の額に算入された金額及び同条第五項の規定によりないものとされた金額"
        },
        "iroha": []
      },
      {
        "number": "3",
        "content": {
          "dt": "連結親法人又は連結子法人を合併法人等（合併法人、分割承継法人、被現物出資法人又は被現物分配法人をいう。）とし、当該連結親法人との間に連結完全支配関係がない法人（当該連結親法人又は連結子法人との間に支配関係があるものに限るものとし、連結完全支配関係がある法人に準ずる法人として政令で定める法人を除く。以下この号において「非連結法人」という。）を被合併法人等（被合併法人、分割法人、現物出資法人又は現物分配法人をいう。）とする第五十七条第四項に規定する適格組織再編成等（同項に規定する政令で定めるものを除く。以下この号において「適格組織再編成等」という。）が行われた場合（当該適格組織再編成等の日（当該適格組織再編成等が残余財産の全部の分配である場合には、その残余財産の確定の日の翌日）の属する連結親法人事業年度開始の日の五年前の日、当該連結親法人若しくは連結子法人の設立の日又は当該非連結法人の設立の日のうち最も遅い日から継続して当該連結親法人又は連結子法人と当該非連結法人との間に支配関係がある場合として政令で定める場合を除く。）の当該連結親法人事業年度終了の日の属する連結事業年度以後の各連結事業年度",
          "dd": "当該開始の日前十年以内に開始した各連結事業年度において生じた当該連結親法人又は連結子法人の連結欠損金個別帰属額を同項に規定する欠損金額とみなした場合に同項の規定によりないものとされる金額に相当する金額として政令で定める金額"
        },
        "iroha": []
      },
      {
        "number": "4",
        "content": {
          "dt": "第八十一条の三第一項（第五十九条の規定により個別損金額を計算する場合に限る。）（個別益金額又は個別損金額の益金又は損金算入）の規定により連結所得の金額の計算上損金の額に算入される金額がある連結事業年度（以下この号において「適用連結事業年度」という。）以後の各連結事業年度（第五十九条第二項（同項第三号に掲げる場合に該当する場合を除く。）又は同条第三項の規定により個別損金額を計算する場合には、適用連結事業年度後の各連結事業年度）",
          "dd": "適用連結事業年度終了の日の属する連結親法人事業年度開始の日前十年以内に開始した各連結事業年度において生じたその適用に係る連結法人の連結欠損金個別帰属額のうち当該損金の額に算入される金額から成る部分の金額として政令で定める金額"
        },
        "iroha": []
      },
      {
        "number": "5",
        "content": {
          "dt": "連結子法人が破産手続開始の決定により解散をした場合の当該破産手続開始の決定の日の翌日の属する連結事業年度以後の各連結事業年度",
          "dd": "当該破産手続開始の決定の日の翌日の属する連結親法人事業年度開始の日前十年以内に開始した各連結事業年度において生じた当該連結子法人の連結欠損金個別帰属額"
        },
        "iroha": []
      },
      {
        "number": "6",
        "content": {
          "dt": "連結子法人が連結親法人との間に当該連結親法人による連結完全支配関係を有しなくなつた場合（第一号、第二号又は前号に規定する場合に該当する場合を除く。）のその有しなくなつた日の属する連結事業年度以後の各連結事業年度",
          "dd": "その有しなくなつた日の属する連結親法人事業年度開始の日前十年以内に開始した各連結事業年度において生じた当該連結子法人の連結欠損金個別帰属額"
        },
        "iroha": []
      }
    ]
  },
  {
    "number": "6",
    "content": "第二項、第三項及び前項に規定する連結欠損金個別帰属額とは、連結欠損金額のうち各連結法人に帰せられる金額として政令で定める金額をいう。",
    "gou": []
  },
  {
    "number": "7",
    "content": "第一項の規定は、同項の連結親法人が連結欠損金額の生じた連結事業年度（第二項第一号に定める欠損金額又は連結欠損金個別帰属額で同項の規定により連結欠損金額とみなされたものにあつては同号イに規定する最初連結事業年度とし、同項第二号に定める欠損金額又は連結欠損金個別帰属額で同項の規定により連結欠損金額とみなされたものにあつては同号に規定する適格合併の日の属する連結事業年度又は同号の残余財産の確定の日の翌日の属する連結事業年度とする。）について連結確定申告書を提出し、かつ、その後において連続して連結確定申告書を提出している場合であつて連結欠損金額の生じた連結事業年度に係る帳簿書類を財務省令で定めるところにより保存している場合に限り、適用する。",
    "gou": []
  },
  {
    "number": "8",
    "content": "次の各号に掲げる連結親法人の当該各号に定める各連結事業年度の連結所得に係る第一項ただし書の規定の適用については、同項第一号ロ中「連結所得の金額の百分の五十に相当する金額」とあるのは、「連結所得の金額」とする。",
    "gou": [
      {
        "number": "1",
        "content": {
          "dt": "第一項の各連結事業年度終了の時において次に掲げる法人（次号及び第三号において「中小法人等」という。）に該当する連結親法人",
          "dd": "当該各連結事業年度"
        },
        "iroha": [
          {
            "number": "1",
            "content": "普通法人（第四条の七（受託法人等に関するこの法律の適用）に規定する受託法人を除く。第三号において同じ。）のうち、資本金の額若しくは出資金の額が一億円以下であるもの（第六十六条第六項第二号又は第三号（各事業年度の所得に対する法人税の税率）に掲げる法人に該当するものを除く。）又は資本若しくは出資を有しないもの（保険業法に規定する相互会社を除く。）",
            "kakko": []
          },
          {
            "number": "2",
            "content": "協同組合等",
            "kakko": []
          }
        ]
      },
      {
        "number": "2",
        "content": {
          "dt": "第一項の各連結事業年度が連結親法人について生じた次に掲げる事実の区分に応じそれぞれ次に定める連結事業年度である場合における当該連結親法人（当該各連結事業年度終了の時において中小法人等に該当するものを除く。）",
          "dd": "当該各連結事業年度（当該事実が生じた日以後に当該連結親法人の発行する株式が金融商品取引法第二条第十六項（定義）に規定する金融商品取引所に上場されたことその他の当該連結親法人の事業の再生が図られたと認められる事由として政令で定める事由のいずれかが生じた場合には、その上場された日その他の当該事由が生じた日として政令で定める日のうち最も早い日以後に終了する連結事業年度を除く。）"
        },
        "iroha": [
          {
            "number": "1",
            "content": {
              "dt": "更生手続開始の決定があつたこと",
              "dd": "当該更生手続開始の決定の日から当該更生手続開始の決定に係る更生計画認可の決定の日以後七年を経過する日までの期間（同日前において当該更生手続開始の決定を取り消す決定の確定その他の政令で定める事実が生じた場合には、当該更生手続開始の決定の日から当該事実が生じた日までの期間）内の日の属する連結事業年度"
            },
            "iroha": []
          },
          {
            "number": "2",
            "content": {
              "dt": "再生手続開始の決定があつたこと",
              "dd": "当該再生手続開始の決定の日から当該再生手続開始の決定に係る再生計画認可の決定の日以後七年を経過する日までの期間（同日前において当該再生手続開始の決定を取り消す決定の確定その他の政令で定める事実が生じた場合には、当該再生手続開始の決定の日から当該事実が生じた日までの期間）内の日の属する連結事業年度"
            },
            "iroha": []
          },
          {
            "number": "3",
            "content": {
              "dt": "第五十九条第二項に規定する政令で定める事実（ロに掲げるものを除く。）",
              "dd": "当該事実が生じた日から同日の翌日以後七年を経過する日までの期間内の日の属する連結事業年度"
            },
            "iroha": []
          },
          {
            "number": "4",
            "content": {
              "dt": "イからハまでに掲げる事実に準ずるものとして政令で定める事実",
              "dd": "当該事実が生じた日から同日の翌日以後七年を経過する日までの期間内の日の属する連結事業年度"
            },
            "iroha": []
          }
        ]
      },
      {
        "number": "3",
        "content": {
          "dt": "第一項の各連結事業年度が連結親法人の設立の日として政令で定める日から同日以後七年を経過する日までの期間内の日の属する連結事業年度である場合における当該連結親法人（普通法人に限り、当該各連結事業年度終了の時において中小法人等又は第六十六条第六項第二号若しくは第三号に掲げる法人に該当するもの及び株式移転完全親法人を除く。）",
          "dd": "当該各連結事業年度（当該連結親法人の発行する株式が金融商品取引法第二条第十六項に規定する金融商品取引所に上場されたことその他の政令で定める事由のいずれかが生じた場合には、その上場された日その他の当該事由が生じた日として政令で定める日のうち最も早い日以後に終了する連結事業年度を除く。）"
        },
        "iroha": []
      }
    ]
  },
  {
    "number": "9",
    "content": "前項（第二号に係る部分に限る。）の規定は、連結確定申告書、修正申告書又は更正請求書に同号に規定する事実が生じたことを証する書類の添付がある場合に限り、適用する。",
    "gou": []
  },
  {
    "number": "10",
    "content": "税務署長は、前項の書類の添付がない連結確定申告書、修正申告書又は更正請求書の提出があつた場合においても、その添付がなかつたことについてやむを得ない事情があると認めるときは、第八項（第二号に係る部分に限る。）の規定を適用することができる。",
    "gou": []
  },
  {
    "number": "11",
    "content": "第一項の規定により損金の額に算入される金額のうち各連結法人に帰せられる金額の計算その他同項から第五項まで及び第八項の規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  }
]