[
  {
    "number": "1",
    "content": "次の各号に規定する法人（第五号から第七号までにあつてはこれらの規定に規定する他の内国法人とし、第八号、第十二号、第十三号及び第十五号にあつてはこれらの規定に規定する連結子法人とし、第十一号及び第十六号にあつてはこれらの規定に規定する連結法人とし、第十四号にあつては同号に規定する連結親法人とする。）が当該各号に掲げる場合に該当することとなつたときは、前条第一項の規定にかかわらず、当該各号に定める期間をそれぞれ当該法人の事業年度とみなす。",
    "gou": [
      {
        "number": "1",
        "content": {
          "dt": "内国法人（連結子法人を除く。）が事業年度の中途において解散（合併による解散を除く。）をした場合",
          "dd": "その事業年度開始の日から解散の日までの期間及び解散の日の翌日からその事業年度終了の日までの期間"
        },
        "iroha": []
      },
      {
        "number": "2",
        "content": {
          "dt": "法人が事業年度の中途において合併により解散した場合（第十号に掲げる場合を除く。）",
          "dd": "その事業年度開始の日から合併の日の前日までの期間"
        },
        "iroha": []
      },
      {
        "number": "3",
        "content": {
          "dt": "第四条の二（連結納税義務者）に規定する他の内国法人の事業年度の中途において最初連結親法人事業年度（各連結事業年度の連結所得に対する法人税を課される最初の連結親法人事業年度（第十五条の二第一項（連結事業年度の意義）に規定する連結親法人事業年度をいう。以下この項及び次項において同じ。）をいう。以下この号において同じ。）が開始した場合（第五号に掲げる場合を除く。）",
          "dd": "その事業年度開始の日からその最初連結親法人事業年度開始の日の前日までの期間"
        },
        "iroha": []
      },
      {
        "number": "4",
        "content": {
          "dt": "連結子法人の事業年度開始の日及び終了の日がそれぞれ当該開始の日の属する連結親法人事業年度開始の日及び終了の日でない場合（次号から第七号までに掲げる場合を除く。）",
          "dd": "その連結親法人事業年度開始の日からその終了の日までの期間"
        },
        "iroha": []
      },
      {
        "number": "5",
        "content": {
          "dt": "第四条の二に規定する他の内国法人との間に完全支配関係（同条に規定する政令で定める関係に限る。以下この条において同じ。）がある第四条の二に規定する内国法人が第四条の三第六項（連結納税の承認の申請の特例）の規定の適用を受けて同条第一項の申請書を提出した場合",
          "dd": "連結申請特例年度（同条第六項に規定する連結申請特例年度をいう。以下この項及び次項において同じ。）開始の日の前日の属する事業年度開始の日から当該前日までの期間、その連結申請特例年度開始の日からその終了の日までの期間及びその終了の日の翌日から当該翌日の属する事業年度終了の日までの期間（第四条の二の承認を受けた場合には、当該期間を除く。）"
        },
        "iroha": []
      },
      {
        "number": "6",
        "content": {
          "dt": "第四条の二に規定する他の内国法人が連結親法人事業年度の中途において連結親法人との間に当該連結親法人による完全支配関係を有することとなつた場合（次号に掲げる場合を除く。）",
          "dd": "当該完全支配関係を有することとなつた日（以下この号において「加入日」という。）の前日の属する事業年度開始の日から当該前日までの期間及び当該加入日からその連結親法人事業年度終了の日までの期間"
        },
        "iroha": []
      },
      {
        "number": "7",
        "content": {
          "dt": "第四条の二に規定する他の内国法人が連結申請特例年度の中途において同条に規定する内国法人（第四条の三第六項の規定の適用を受けて同条第一項の申請書を提出した法人に限る。）との間に当該内国法人による完全支配関係を有することとなつた場合",
          "dd": "当該完全支配関係を有することとなつた日（以下この号において「加入日」という。）の前日の属する事業年度開始の日から当該前日までの期間、当該加入日からその連結申請特例年度終了の日までの期間及びその終了の日の翌日から当該翌日の属する事業年度終了の日までの期間（第四条の二の承認を受けた場合には、当該期間を除く。）"
        },
        "iroha": []
      },
      {
        "number": "8",
        "content": {
          "dt": "連結子法人が連結事業年度の中途において連結親法人との間に当該連結親法人による連結完全支配関係を有しなくなつた場合（次号から第十三号まで及び第十五号から第十八号までに掲げる場合を除く。）",
          "dd": "その連結事業年度開始の日からその有しなくなつた日（以下この号において「離脱日」という。）の前日までの期間、当該離脱日からその連結事業年度終了の日までの期間及びその終了の日の翌日から当該翌日の属する事業年度終了の日までの期間"
        },
        "iroha": []
      },
      {
        "number": "9",
        "content": {
          "dt": "連結子法人が連結事業年度の中途において破産手続開始の決定を受けた場合",
          "dd": "その連結事業年度開始の日から破産手続開始の決定の日までの期間、破産手続開始の決定の日の翌日からその連結事業年度終了の日までの期間及びその終了の日の翌日から当該翌日の属する事業年度終了の日までの期間"
        },
        "iroha": []
      },
      {
        "number": "10",
        "content": {
          "dt": "連結子法人の連結事業年度の中途において合併により解散し、又は残余財産が確定した場合",
          "dd": "その連結事業年度開始の日から合併の日の前日又は残余財産の確定の日までの期間"
        },
        "iroha": []
      },
      {
        "number": "11",
        "content": {
          "dt": "連結親法人と内国法人（普通法人又は協同組合等に限る。）との間に当該内国法人による完全支配関係が生じたことにより、連結法人が連結事業年度の中途において当該内国法人との間に当該内国法人による完全支配関係を有することとなつた場合",
          "dd": "その連結事業年度開始の日から当該完全支配関係を有することとなつた日（以下この号において「支配日」という。）の前日までの期間、当該支配日からその連結事業年度終了の日までの期間及びその終了の日の翌日から当該翌日の属する事業年度終了の日までの期間"
        },
        "iroha": []
      },
      {
        "number": "12",
        "content": {
          "dt": "連結子法人の連結事業年度の中途において連結親法人が解散（合併による解散を除く。）をした場合",
          "dd": "その連結事業年度開始の日から解散の日までの期間、解散の日の翌日からその連結事業年度終了の日までの期間及びその終了の日の翌日から当該翌日の属する事業年度終了の日までの期間"
        },
        "iroha": []
      },
      {
        "number": "13",
        "content": {
          "dt": "連結子法人の連結事業年度の中途において連結親法人が合併により解散した場合",
          "dd": "その連結事業年度開始の日から合併の日の前日までの期間、合併の日からその連結事業年度終了の日までの期間及びその終了の日の翌日から当該翌日の属する事業年度終了の日までの期間"
        },
        "iroha": []
      },
      {
        "number": "14",
        "content": {
          "dt": "連結親法人の連結事業年度の中途において連結子法人がなくなつたことにより連結法人が当該連結親法人のみとなつた場合",
          "dd": "その連結事業年度開始の日から連結子法人がなくなつた日（以下この号において「離脱日」という。）の前日までの期間及び当該離脱日からその連結事業年度終了の日までの期間"
        },
        "iroha": []
      },
      {
        "number": "15",
        "content": {
          "dt": "連結子法人の連結事業年度の中途において連結親法人が公益法人等に該当することとなつた場合",
          "dd": "その連結事業年度開始の日からその該当することとなつた日の前日までの期間、その該当することとなつた日からその連結事業年度終了の日までの期間及びその終了の日の翌日から当該翌日の属する事業年度終了の日までの期間"
        },
        "iroha": []
      },
      {
        "number": "16",
        "content": {
          "dt": "連結親法人と内国法人（公益法人等に限る。）との間に当該内国法人による完全支配関係がある場合において、連結法人の連結事業年度の中途において当該内国法人が普通法人又は協同組合等に該当することとなつたとき",
          "dd": "その連結事業年度開始の日からその該当することとなつた日の前日までの期間、その該当することとなつた日からその連結事業年度終了の日までの期間及びその終了の日の翌日から当該翌日の属する事業年度終了の日までの期間"
        },
        "iroha": []
      },
      {
        "number": "17",
        "content": {
          "dt": "連結法人が第四条の五第一項（連結納税の承認の取消し）の規定により第四条の二の承認を取り消された場合",
          "dd": "その取り消された日（以下この号において「取消日」という。）の属する連結事業年度開始の日から当該取消日の前日までの期間、当該取消日からその連結事業年度終了の日までの期間及びその終了の日の翌日から当該翌日の属する事業年度終了の日までの期間"
        },
        "iroha": []
      },
      {
        "number": "18",
        "content": {
          "dt": "連結子法人が第四条の五第三項の承認を受けた場合",
          "dd": "その承認を受けた日の属する連結親法人事業年度終了の日の翌日から当該翌日の属する事業年度終了の日までの期間"
        },
        "iroha": []
      },
      {
        "number": "19",
        "content": {
          "dt": "内国法人である公益法人等又は人格のない社団等が事業年度の中途において新たに収益事業を開始した場合（人格のない社団等にあつては、前条第四項に規定する場合に該当する場合を除く。）",
          "dd": "その開始した日から同日の属する事業年度終了の日までの期間"
        },
        "iroha": []
      },
      {
        "number": "20",
        "content": {
          "dt": "公益法人等が事業年度の中途において普通法人若しくは協同組合等に該当することとなつた場合又は普通法人若しくは協同組合等が事業年度の中途において公益法人等に該当することとなつた場合",
          "dd": "その事業年度開始の日からこれらの場合のうちいずれかに該当することとなつた日の前日までの期間及びその該当することとなつた日からその事業年度終了の日までの期間"
        },
        "iroha": []
      },
      {
        "number": "21",
        "content": {
          "dt": "清算中の法人の残余財産が事業年度の中途において確定した場合（第十号に掲げる場合を除く。）",
          "dd": "その事業年度開始の日から残余財産の確定の日までの期間"
        },
        "iroha": []
      },
      {
        "number": "22",
        "content": {
          "dt": "清算中の内国法人（連結子法人を除く。）が事業年度の中途において継続した場合",
          "dd": "その事業年度開始の日から継続の日の前日までの期間及び継続の日からその事業年度終了の日までの期間"
        },
        "iroha": []
      },
      {
        "number": "23",
        "content": {
          "dt": "恒久的施設を有しない外国法人が事業年度の中途において恒久的施設を有することとなつた場合",
          "dd": "その事業年度開始の日からその有することとなつた日の前日までの期間及びその有することとなつた日からその事業年度終了の日までの期間"
        },
        "iroha": []
      },
      {
        "number": "24",
        "content": {
          "dt": "恒久的施設を有する外国法人が事業年度の中途において恒久的施設を有しないこととなつた場合",
          "dd": "その事業年度開始の日からその有しないこととなつた日までの期間及びその有しないこととなつた日の翌日からその事業年度終了の日までの期間"
        },
        "iroha": []
      },
      {
        "number": "25",
        "content": {
          "dt": "恒久的施設を有しない外国法人が、事業年度の中途において、国内において新たに第百三十八条第一項第四号（国内源泉所得）に規定する事業を開始し、又は当該事業を廃止した場合",
          "dd": "その事業年度開始の日から当該事業の開始の日の前日又は当該事業の廃止の日までの期間及びこれらの日の翌日からその事業年度終了の日までの期間（当該事業の開始の日の属する事業年度の中途において当該事業を廃止した場合には、その事業年度開始の日から当該事業の開始の日の前日までの期間、当該事業の開始の日から当該事業の廃止の日までの期間及び同日の翌日からその事業年度終了の日までの期間）"
        },
        "iroha": []
      }
    ]
  },
  {
    "number": "2",
    "content": "第四条の二に規定する他の内国法人が、前項第六号又は第七号に掲げる場合に該当することとなつた場合（同項第八号又は第十一号に掲げる場合にも該当することとなつた場合を除く。）において、当該他の内国法人のこの項の規定の適用がないものとした場合に加入日（前項第六号に規定する加入日又は同項第七号に規定する加入日をいう。以下この項において同じ。）の前日の属する事業年度に係る第七十四条第一項（確定申告）の規定による申告書の提出期限となる日までに、この項の規定の適用を受ける旨その他財務省令で定める事項を記載した書類を納税地の所轄税務署長に提出したときは、次の各号に掲げる場合の区分に応じ当該各号に定めるところによる。",
    "gou": [
      {
        "number": "1",
        "content": {
          "dt": "当該加入日から当該加入日の前日の属する月次決算期間（法人の会計期間をその開始の日以後一月ごとに区分した各期間（最後に一月未満の期間を生じたときは、その一月未満の期間）をいう。以下この号において同じ。）の末日まで継続して当該他の内国法人と連結親法人又は前項第七号に規定する内国法人との間に当該連結親法人又は内国法人による完全支配関係がある場合",
          "dd": "前条第一項及び前項第六号又は第七号の規定にかかわらず、次に掲げる場合の区分に応じ、それぞれ次に定める期間を、当該他の内国法人の事業年度とみなす。"
        },
        "iroha": [
          {
            "number": "1",
            "content": {
              "dt": "前項第六号に掲げる場合に該当することとなつた場合",
              "dd": "当該加入日の前日の属する事業年度開始の日から当該前日の属する月次決算期間の末日までの期間及び当該末日の翌日から当該翌日の属する連結親法人事業年度終了の日までの期間"
            },
            "iroha": []
          },
          {
            "number": "2",
            "content": {
              "dt": "前項第七号に掲げる場合に該当することとなつた場合において、第四条の二の承認を受けたとき",
              "dd": "当該加入日の前日の属する事業年度開始の日から当該前日の属する月次決算期間の末日までの期間及び当該末日の翌日から当該翌日の属する連結申請特例年度終了の日（当該翌日が連結申請特例年度終了の日後である場合には、当該連結申請特例年度終了の日の翌日の属する連結親法人事業年度終了の日）までの期間"
            },
            "iroha": []
          },
          {
            "number": "3",
            "content": {
              "dt": "前項第七号に掲げる場合に該当することとなつた場合において、第四条の三第一項の申請が却下されたとき",
              "dd": "当該加入日の前日の属する事業年度開始の日から当該前日の属する月次決算期間の末日までの期間（ハにおいて「加入前期間」という。）、当該末日の翌日から当該翌日の属する連結申請特例年度終了の日までの期間及びその終了の日の翌日から当該翌日の属する事業年度終了の日までの期間（当該末日の翌日が連結申請特例年度終了の日後である場合には、加入前期間及び当該末日の翌日から当該翌日の属する事業年度終了の日までの期間）"
            },
            "iroha": []
          }
        ]
      },
      {
        "number": "2",
        "content": {
          "dt": "前号に掲げる場合以外の場合",
          "dd": "前項第六号又は第七号の規定は、適用しない。"
        },
        "iroha": []
      }
    ]
  }
]