[
  {
    "number": "1",
    "content": "前条に規定する内国法人及び当該内国法人との間に当該内国法人による完全支配関係がある同条に規定する他の内国法人は、同条の承認を受けようとする場合には、その承認を受けて各連結事業年度の連結所得に対する法人税を納める最初の連結事業年度としようとする期間の開始の日の三月前の日までに、これらの法人の全ての連名で、当該期間の開始の日その他財務省令で定める事項を記載した申請書を当該内国法人の納税地の所轄税務署長を経由して、国税庁長官に提出しなければならない。",
    "gou": []
  },
  {
    "number": "2",
    "content": "国税庁長官は、前項の申請書の提出があつた場合において、次の各号のいずれかに該当する事実があるときは、その申請を却下することができる。",
    "gou": [
      {
        "number": "1",
        "content": "連結予定法人（前項に規定する内国法人又は他の内国法人をいう。以下この項において同じ。）のいずれかがその申請を行つていないこと。",
        "iroha": []
      },
      {
        "number": "2",
        "content": "その申請を行つている法人に連結予定法人以外の法人が含まれていること。",
        "iroha": []
      },
      {
        "number": "3",
        "content": "その申請を行つている連結予定法人につき次のいずれかに該当する事実があること。",
        "iroha": [
          {
            "number": "1",
            "content": "連結所得の金額又は連結欠損金額及び法人税の額の計算が適正に行われ難いと認められること。",
            "kakko": []
          },
          {
            "number": "2",
            "content": "連結事業年度において、帳簿書類の備付け、記録又は保存が次条第一項に規定する財務省令で定めるところに従つて行われることが見込まれないこと。",
            "kakko": []
          },
          {
            "number": "3",
            "content": "第四条の五第一項（連結納税の承認の取消し等）の規定により前条の承認を取り消され、又は第四条の五第三項の承認を受けた日以後五年以内に前項の申請書を提出したこと。",
            "kakko": []
          },
          {
            "number": "4",
            "content": "法人税の負担を不当に減少させる結果となると認められること。",
            "kakko": []
          }
        ]
      }
    ]
  },
  {
    "number": "3",
    "content": "第一項の申請につき同項に規定する内国法人に対して承認の処分があつた場合には、同項に規定する他の内国法人（同項に規定する期間の開始の時に当該内国法人との間に完全支配関係があるものに限る。次項及び第五項において同じ。）の全てにつき、その承認があつたものとみなす。",
    "gou": []
  },
  {
    "number": "4",
    "content": "第一項の申請書の提出があつた場合（第六項の規定の適用を受けて当該申請書の提出があつた場合を除く。）において、第一項に規定する期間の開始の日の前日までにその申請につき承認又は却下の処分がなかつたときは、同項に規定する内国法人及び他の内国法人の全てにつき、その開始の日においてその承認があつたものとみなす。",
    "gou": []
  },
  {
    "number": "5",
    "content": "前二項の場合（第九項に規定する場合を除く。）において、前条の承認は、第一項に規定する内国法人及び他の内国法人の全てにつき、同項に規定する期間の開始の日以後の期間について、その効力を生ずる。",
    "gou": []
  },
  {
    "number": "6",
    "content": "前条に規定する内国法人の設立事業年度（当該内国法人の設立の日の属する事業年度をいう。以下この項及び第八項において同じ。）が連結申請特例年度（この項の規定の適用を受けて同条の承認を受けて各連結事業年度の連結所得に対する法人税を納める最初の連結事業年度としようとする期間をいう。以下この条において同じ。）である場合にあつては第一項に規定する三月前の日を当該設立事業年度開始の日から一月を経過する日と当該設立事業年度終了の日から二月前の日とのいずれか早い日（次項において「設立年度申請期限」という。）とし、当該内国法人の設立事業年度の翌事業年度が連結申請特例年度である場合にあつては当該三月前の日を当該設立事業年度終了の日と当該翌事業年度終了の日から二月前の日とのいずれか早い日（次項において「設立翌年度申請期限」という。）として、第一項の規定を適用する。",
    "gou": []
  },
  {
    "number": "7",
    "content": "前項の規定は、同項に規定する内国法人が、設立年度申請期限又は設立翌年度申請期限までに同項の規定の適用を受ける旨その他財務省令で定める事項を記載した書類を当該内国法人の納税地の所轄税務署長を経由して国税庁長官に提出した場合に限り、適用する。",
    "gou": []
  },
  {
    "number": "8",
    "content": "第六項の規定の適用を受けて第一項の申請書の提出があつた場合において、当該申請書を提出した日から二月を経過する日までにその申請につき承認又は却下の処分がなかつたときは、同項に規定する内国法人及び他の内国法人（当該申請に係る連結申請特例年度開始の時に当該内国法人との間に完全支配関係があるものに限る。次項において同じ。）の全てにつき、当該二月を経過する日（当該内国法人の設立事業年度の翌事業年度が当該連結申請特例年度であり、かつ、当該翌事業年度開始の日が当該二月を経過する日後である場合には、当該開始の日）においてその承認があつたものとみなす。",
    "gou": []
  },
  {
    "number": "9",
    "content": "第六項の規定の適用を受けて行つた第一項の申請につき前条の承認を受けた場合には、その承認は、次の各号に掲げる法人の区分に応じ、当該各号に定める日以後の期間について、その効力を生ずる。",
    "gou": [
      {
        "number": "1",
        "content": {
          "dt": "連結申請特例年度開始の日の前日の属する事業年度終了の時に時価評価資産等（第六十一条の十一第一項（連結納税の開始に伴う資産の時価評価損益）に規定する時価評価資産その他の政令で定めるものをいう。第十一項において同じ。）を有する第一項に規定する他の内国法人（同条第一項各号に掲げるものを除く。以下この号において「時価評価法人」という。）及び当該時価評価法人が発行済株式又は出資を直接又は間接に保有する第一項に規定する他の内国法人",
          "dd": "当該連結申請特例年度終了の日の翌日"
        },
        "iroha": []
      },
      {
        "number": "2",
        "content": {
          "dt": "第一項に規定する内国法人及び他の内国法人のうち、前号に掲げる法人以外の法人",
          "dd": "連結申請特例年度開始の日"
        },
        "iroha": []
      }
    ]
  },
  {
    "number": "10",
    "content": [
      "前条に規定する他の内国法人が連結親法人との間に当該連結親法人による完全支配関係を有することとなつた場合（次項に規定する場合を除く。）には、当該他の内国法人については、当該完全支配関係を有することとなつた日（第十四条第二項（第一号に係る部分に限る。次項において同じ。）（みなし事業年度）の規定の適用を受ける場合にあつては、同日の前日の属する同号に規定する月次決算期間の末日の翌日。以下この項において同じ。）において前条の承認があつたものとみなす。",
      "この場合において、その承認は、当該完全支配関係を有することとなつた日以後の期間について、その効力を生ずるものとする。"
    ]
  },
  {
    "number": "11",
    "content": [
      "前条に規定する他の内国法人が連結申請特例年度において第六項の規定の適用を受けて同条の承認を受ける第一項に規定する内国法人との間に当該内国法人による完全支配関係を有することとなつた場合には、次の各号に掲げる法人の区分に応じ、当該各号に定める日においてその承認があつたものとみなす。",
      "この場合において、その承認は、当該各号に定める日以後の期間について、その効力を生ずるものとする。"
    ]
  },
  {
    "number": "12",
    "content": "第一項に規定する他の内国法人が同項の申請書を提出した場合の当該他の内国法人の納税地の所轄税務署長への届出その他前各項の規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  }
]