[
  {
    "number": "1",
    "content": "連結法人（連結親法人が第六十七条第一項（特定同族会社の特別税率）に規定する特定同族会社に該当するものに限る。次項及び第五項において同じ。）の各連結事業年度の連結留保金額が連結留保控除額を超える場合には、その連結親法人に対して課する各連結事業年度の連結所得に対する法人税の額は、前条第一項又は第二項の規定にかかわらず、これらの規定により計算した法人税の額に、その超える部分の連結留保金額を次の各号に掲げる金額に区分してそれぞれの金額に当該各号に定める割合を乗じて計算した金額の合計額を加算した金額とする。",
    "gou": [
      {
        "number": "1",
        "content": {
          "dt": "年三千万円以下の金額",
          "dd": "百分の十"
        },
        "iroha": []
      },
      {
        "number": "2",
        "content": {
          "dt": "年三千万円を超え、年一億円以下の金額",
          "dd": "百分の十五"
        },
        "iroha": []
      },
      {
        "number": "3",
        "content": {
          "dt": "年一億円を超える金額",
          "dd": "百分の二十"
        },
        "iroha": []
      }
    ]
  },
  {
    "number": "2",
    "content": "前項に規定する連結留保金額とは、連結所得等の金額（第一号から第五号までに掲げる金額の合計額から第六号に掲げる金額を減算した金額をいう。第四項において同じ。）のうち留保した金額から、当該連結事業年度の連結所得の金額につき前条第一項又は第二項の規定により計算した法人税の額（次条から第八十一条の十七まで（税額控除）の規定により控除する金額がある場合には、当該金額を控除した金額）及び当該連結事業年度の地方法人税法第九条第二項（課税標準）に規定する課税標準法人税額（同法第六条第三号（基準法人税額）に定める基準法人税額に係るものに限る。）につき同法第三章（税額の計算）（第十一条（特定同族会社等の特別税率の適用がある場合の地方法人税の額）及び第十五条（連結法人の地方法人税の個別帰属額の計算）を除く。）の規定により計算した地方法人税の額並びに地方税法の規定により当該連結事業年度の連結法人税個別帰属額（第八十一条の十八第一項（連結法人税の個別帰属額の計算）の規定により同項に規定する負担額として帰せられる金額又は減少額として帰せられる金額として計算される金額をいう。）に調整を加えた金額に係る道府県民税及び市町村民税（都民税を含む。）の額として政令で定めるところにより計算した金額の合計額を控除した金額をいう。",
    "gou": [
      {
        "number": "1",
        "content": "当該連結事業年度の連結所得の金額（当該連結事業年度終了の日の翌日に適格合併に該当しない合併により解散した連結法人がある場合には、第六十二条第二項（合併及び分割による資産等の時価による譲渡）に規定する資産及び負債の同項に規定する譲渡がないものとして計算した場合における連結所得の金額）",
        "iroha": []
      },
      {
        "number": "2",
        "content": "第八十一条の三第一項（個別益金額又は個別損金額）（第二十三条の二（外国子会社から受ける配当等の益金不算入）又は第二十五条の二第一項（受贈益）の規定により個別益金額を計算する場合に限る。）の規定により当該連結事業年度の連結所得の金額の計算上益金の額に算入されなかつた金額",
        "iroha": []
      },
      {
        "number": "3",
        "content": "第八十一条の四（受取配当等）の規定により当該連結事業年度の連結所得の金額の計算上益金の額に算入されなかつた金額（連結法人が他の連結法人（当該連結法人との間に連結完全支配関係があるものに限る。）から受ける第二十三条第一項（受取配当等の益金不算入）に規定する配当等の額に係るもののうち政令で定めるものを除く。）",
        "iroha": []
      },
      {
        "number": "4",
        "content": "個別益金額を計算する場合の第二十六条第一項（還付金等の益金不算入）に規定する還付を受け又は充当される金額（同項第一号に係る部分の金額を除く。）、同条第二項に規定する減額された金額及び同条第六項に規定する還付を受ける金額並びに第八十一条の五（連結事業年度における外国税額の還付金の益金不算入）に規定する減額された部分として政令で定める金額の合計額",
        "iroha": []
      },
      {
        "number": "5",
        "content": "第八十一条の九（連結欠損金の繰越し）の規定により当該連結事業年度の連結所得の金額の計算上損金の額に算入された金額並びに個別損金額を計算する場合の第五十九条第一項及び第二項（会社更生等による債務免除等があつた場合の欠損金の損金算入）に規定する合計額に達するまでの金額並びに同条第三項に規定する政令で定めるところにより計算した金額に相当する金額の合計額",
        "iroha": []
      },
      {
        "number": "6",
        "content": "第八十一条の五の二（連結中間申告における繰戻しによる還付に係る災害損失欠損金額の益金算入）の規定により当該連結事業年度の連結所得の金額の計算上益金の額に算入された金額",
        "iroha": []
      }
    ]
  },
  {
    "number": "3",
    "content": "前項に規定する留保した金額の計算については、連結親法人又は政令で定める連結子法人による剰余金の配当又は利益の配当（その支払に係る決議の日がその支払に係る基準日の属する連結事業年度終了の日の翌日から当該基準日の属する連結事業年度に係る決算の確定の日までの期間内にあるもの（政令で定めるものを除く。）に限る。）の額（当該剰余金の配当又は利益の配当が金銭以外の資産によるものである場合には、当該資産の当該基準日の属する連結事業年度終了の時における帳簿価額（当該資産が当該基準日の属する連結事業年度終了の日後に取得したものである場合にあつては、その取得価額）に相当する金額）は、当該基準日の属する連結事業年度に支払われたものとする。",
    "gou": []
  },
  {
    "number": "4",
    "content": "第一項に規定する連結留保控除額とは、次に掲げる金額のうち最も多い金額をいう。",
    "gou": [
      {
        "number": "1",
        "content": "当該連結事業年度の連結所得等の金額の百分の四十に相当する金額",
        "iroha": []
      },
      {
        "number": "2",
        "content": "年二千万円",
        "iroha": []
      },
      {
        "number": "3",
        "content": "当該連結事業年度終了の時における連結利益積立金額（当該連結事業年度の連結所得等の金額に係る部分の金額を除く。）がその時における連結親法人の資本金の額又は出資金の額の百分の二十五に相当する金額に満たない場合におけるその満たない部分の金額に相当する金額",
        "iroha": []
      }
    ]
  },
  {
    "number": "5",
    "content": "第十五条の二第一項（連結事業年度の意義）に規定する連結親法人事業年度が一年に満たない連結法人に対する第一項及び前項の規定の適用については、第一項中「年三千万円」とあるのは「三千万円を十二で除し、これに第五項に規定する連結親法人事業年度の月数を乗じて計算した金額」と、「年一億円以下」とあるのは「一億円を十二で除し、これに当該連結親法人事業年度の月数を乗じて計算した金額以下」と、「年一億円を」とあるのは「一億円を十二で除し、これに第五項に規定する連結親法人事業年度の月数を乗じて計算した金額を」と、前項中「年二千万円」とあるのは「二千万円を十二で除し、これに次項に規定する連結親法人事業年度の月数を乗じて計算した金額」とする。",
    "gou": []
  },
  {
    "number": "6",
    "content": "第六十七条第七項及び第八項の規定は、第一項及び前項の規定を適用する場合について準用する。",
    "gou": []
  },
  {
    "number": "7",
    "content": "第二項に規定する留保した金額から除く金額その他第一項から第四項までの規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  }
]