{
  "１項": {
    "text": "この場合において、その承認が取り消されたときは、その承認は、その取り消された日以後の期間について、その効力を失うものとする。",
    "gou": [
      {
        "一号": {
          "text": "連結事業年度に係る帳簿書類の備付け、記録又は保存が前条第一項に規定する財務省令で定めるところに従つて行われていないこと。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "連結事業年度に係る帳簿書類について前条第二項の規定による国税庁長官、国税局長又は税務署長の指示に従わなかつたこと。",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "連結事業年度に係る帳簿書類に取引の全部又は一部を隠ぺいし又は仮装して記載し又は記録し、その他その記載又は記録をした事項の全体についてその真実性を疑うに足りる相当の理由があること。",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "第八十一条の二十二第一項（連結確定申告）の規定による申告書をその提出期限までに提出しなかつたこと。",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "この場合において、その承認は、そのみなされた日以後の期間について、その効力を失うものとする。",
    "gou": [
      {
        "一号": {
          "text": "連結親法人と内国法人（普通法人又は協同組合等に限る。）との間に当該内国法人による完全支配関係が生じたこと\nその生じた日",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "連結子法人がなくなつたことにより、連結法人が連結親法人のみとなつたこと\nそのなくなつた日",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "連結親法人の解散\nその解散の日の翌日（合併による解散の場合には、その合併の日）",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "連結子法人の解散（合併又は破産手続開始の決定による解散に限る。）又は残余財産の確定\nその解散の日の翌日（合併による解散の場合には、その合併の日）又はその残余財産の確定の日の翌日",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "連結子法人が連結親法人との間に当該連結親法人による連結完全支配関係を有しなくなつたこと（第一号、前二号、次号又は第七号に掲げる事実に基因するものを除く。）\nその有しなくなつた日",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "連結親法人が公益法人等に該当することとなつたこと\nその該当することとなつた日",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "連結親法人と内国法人（公益法人等に限る。）との間に当該内国法人による完全支配関係がある場合において、当該内国法人が普通法人又は協同組合等に該当することとなつたこと\nその該当することとなつた日",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "連結法人は、やむを得ない事情があるときは、国税庁長官の承認を受けて第四条の二の規定の適用を受けることをやめることができる。",
    "gou": []
  },
  "４項": {
    "text": "連結法人は、前項の承認を受けようとするときは、連結法人のすべての連名で、その理由その他財務省令で定める事項を記載した申請書を連結親法人の納税地の所轄税務署長を経由して、国税庁長官に提出しなければならない。",
    "gou": []
  },
  "５項": {
    "text": "国税庁長官は、前項の申請書の提出があつた場合において、第四条の二の規定の適用を受けることをやめることにつきやむを得ない事情がないと認めるときは、その申請を却下する。",
    "gou": []
  },
  "６項": {
    "text": "連結法人が第三項の承認を受けた場合には、その承認を受けた日の属する連結親法人事業年度（第十五条の二第一項（連結事業年度の意義）に規定する連結親法人事業年度をいう。）終了の日後の期間について、第四条の二の承認は、その効力を失うものとする。",
    "gou": []
  },
  "７項": {
    "text": "第一項の取消しの手続その他前各項の規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  }
}