[
  {
    "number": "1",
    "content": "連結法人が各連結事業年度において外国法人税（第六十九条第一項（外国税額の控除）に規定する外国法人税をいう。以下この項及び第八項において同じ。）を納付することとなる場合には、その外国法人税の額（その所得に対する負担が高率な部分として政令で定める外国法人税の額、同条第一項に規定する政令で定める取引に基因して生じた所得に対して課される外国法人税の額、連結法人の法人税に関する法令の規定により法人税が課されないこととなる金額を課税標準として外国法人税に関する法令により課されるものとして政令で定める外国法人税の額その他政令で定める外国法人税の額を除く。以下この条において「個別控除対象外国法人税の額」という。）のうち、連結控除限度個別帰属額（当該連結事業年度の連結所得の金額につき第八十一条の十二第一項から第三項まで（各連結事業年度の連結所得に対する法人税の税率）の規定を適用して計算した金額のうち当該連結事業年度の連結国外所得金額（国外源泉所得（第六十九条第一項に規定する国外源泉所得をいう。）に係る所得のみについて各連結事業年度の連結所得に対する法人税を課するものとした場合に課税標準となるべき当該連結事業年度の連結所得の金額に相当するものとして政令で定める金額をいう。）に対応するものとして政令で定めるところにより計算した金額で、各連結法人に帰せられる金額として政令で定めるところにより計算した金額をいう。以下この条において同じ。）に達するまでの金額を当該連結事業年度の連結所得に対する法人税の額から控除する。",
    "gou": []
  },
  {
    "number": "2",
    "content": "連結法人が各連結事業年度において納付することとなる個別控除対象外国法人税の額が当該連結事業年度の連結控除限度個別帰属額、地方法人税控除限度個別帰属額として政令で定める金額及び地方税個別控除限度額として政令で定める金額の合計額を超える場合において、前三年内連結事業年度（当該連結事業年度開始の日前三年以内に開始した各連結事業年度をいう。以下この条において同じ。）の連結控除限度個別帰属額のうち当該連結事業年度に繰り越される部分として政令で定める金額（以下この項及び第十項において「個別繰越控除限度額」という。）があるときは、政令で定めるところにより、その超える部分の金額のうちその個別繰越控除限度額に達するまでの金額を当該連結事業年度の連結所得に対する法人税の額から控除する。",
    "gou": []
  },
  {
    "number": "3",
    "content": "連結法人が各連結事業年度において納付することとなる個別控除対象外国法人税の額が当該連結事業年度の連結控除限度個別帰属額に満たない場合において、その前三年内連結事業年度において納付することとなつた個別控除対象外国法人税の額のうち当該連結事業年度に繰り越される部分として政令で定める金額（以下この項及び第十項において「個別繰越控除対象外国法人税額」という。）があるときは、政令で定めるところにより、その個別繰越控除対象外国法人税額のうち当該連結控除限度個別帰属額から当該連結事業年度において納付することとなる個別控除対象外国法人税の額を控除した残額に達するまでの金額を当該連結事業年度の連結所得に対する法人税の額から控除する。",
    "gou": []
  },
  {
    "number": "4",
    "content": "連結法人が個別控除対象外国法人税の額を納付することとなる連結事業年度開始の日前三年以内に開始した事業年度に連結事業年度に該当しないものがある場合において、その該当しない事業年度の控除限度額（第六十九条第一項に規定する控除限度額をいう。以下この条において同じ。）があるときは、第二項の規定の適用については、その控除限度額は当該事業年度の期間に対応する前三年内連結事業年度の連結控除限度個別帰属額とみなし、連結法人が個別控除対象外国法人税の額を納付することとなる連結事業年度開始の日前三年以内に開始した事業年度に連結事業年度に該当しないものがある場合において、その該当しない事業年度において納付することとなつた控除対象外国法人税の額（第六十九条第一項に規定する控除対象外国法人税の額をいう。以下この条において同じ。）があるときは、前項の規定の適用については、その控除対象外国法人税の額は当該事業年度の期間に対応する前三年内連結事業年度において納付することとなつた個別控除対象外国法人税の額とみなす。",
    "gou": []
  },
  {
    "number": "5",
    "content": "連結法人が適格合併、適格分割又は適格現物出資（以下この項及び第八項において「適格合併等」という。）により被合併法人、分割法人又は現物出資法人（同項において「被合併法人等」という。）である内国法人から事業の全部又は一部の移転を受けた場合には、当該連結法人の当該適格合併等の日の属する連結事業年度以後の各連結事業年度における第二項及び第三項の規定の適用については、次の各号に掲げる適格合併等の区分に応じ当該各号に定める金額は、政令で定めるところにより、当該連結法人の前三年内連結事業年度の連結控除限度個別帰属額及び当該連結法人が当該前三年内連結事業年度において納付することとなつた個別控除対象外国法人税の額とみなす。",
    "gou": [
      {
        "number": "1",
        "content": {
          "dt": "適格合併",
          "dd": "当該適格合併に係る被合併法人の合併前三年内事業年度（適格合併の日前三年以内に開始した各連結事業年度又は各事業年度をいう。）の連結控除限度個別帰属額及び控除限度額並びに個別控除対象外国法人税の額及び控除対象外国法人税の額"
        },
        "iroha": []
      },
      {
        "number": "2",
        "content": {
          "dt": "適格分割又は適格現物出資（以下第七項までにおいて「適格分割等」という。）",
          "dd": "当該適格分割等に係る分割法人又は現物出資法人（次項及び第七項において「分割法人等」という。）の分割等前三年内事業年度（適格分割等の日の属する連結事業年度開始の日前三年以内に開始した各連結事業年度若しくは各事業年度又は適格分割等の日の属する事業年度開始の日前三年以内に開始した各事業年度若しくは各連結事業年度をいう。同項において同じ。）の連結控除限度個別帰属額及び控除限度額並びに個別控除対象外国法人税の額及び控除対象外国法人税の額のうち、当該適格分割等により当該連結法人が移転を受けた事業に係る部分の金額として政令で定めるところにより計算した金額"
        },
        "iroha": []
      }
    ]
  },
  {
    "number": "6",
    "content": "前項の規定は、適格分割等により当該適格分割等に係る分割法人等である内国法人から事業の移転を受けた連結法人にあつては、当該連結法人（当該連結法人が連結子法人である場合には、当該連結法人に係る連結親法人）が当該適格分割等の日以後三月以内に当該連結法人の前三年内連結事業年度の連結控除限度個別帰属額及び個別控除対象外国法人税の額とみなされる金額その他の財務省令で定める事項を記載した書類を連結親法人の納税地の所轄税務署長に提出した場合に限り、適用する。",
    "gou": []
  },
  {
    "number": "7",
    "content": "適格分割等に係る分割承継法人又は被現物出資法人（以下この項において「分割承継法人等」という。）が第五項又は第六十九条第十項の規定の適用を受ける場合には、当該適格分割等に係る分割法人等の当該適格分割等の日の属する連結事業年度以後の各連結事業年度における第二項及び第三項の規定の適用については、当該分割法人等の分割等前三年内事業年度の連結控除限度個別帰属額及び個別控除対象外国法人税の額のうち、第五項の規定により当該分割承継法人等の前三年内連結事業年度の連結控除限度個別帰属額とみなされる金額及び同条第十項の規定により前三年内事業年度（同条第二項に規定する前三年内事業年度をいう。以下この項において同じ。）の控除限度額とみなされる金額並びに第五項の規定により当該分割承継法人等が当該前三年内連結事業年度において納付することとなつた個別控除対象外国法人税の額とみなされる金額及び同条第十項の規定により当該前三年内事業年度において納付することとなつた控除対象外国法人税の額とみなされる金額は、ないものとする。",
    "gou": []
  },
  {
    "number": "8",
    "content": "連結法人が納付することとなつた外国法人税の額につき第一項から第三項まで又は第六十九条第一項から第三項までの規定の適用を受けた連結事業年度又は事業年度（以下この項において「適用事業年度」という。）開始の日後七年以内に開始する当該連結法人の各連結事業年度において当該外国法人税の額が減額された場合（当該連結法人が適格合併等により被合併法人等である内国法人から事業の全部又は一部の移転を受けた場合にあつては、当該被合併法人等が納付することとなつた外国法人税の額のうち当該連結法人が移転を受けた事業に係る所得に基因して納付することとなつた外国法人税の額に係る当該被合併法人等の適用事業年度開始の日後七年以内に開始する当該連結法人の各連結事業年度において当該外国法人税の額が減額された場合を含む。）における第一項から第三項までの規定の適用については、政令で定めるところによる。",
    "gou": []
  },
  {
    "number": "9",
    "content": [
      "第一項の規定は、連結確定申告書、修正申告書又は更正請求書に同項の規定による控除を受けるべき金額及びその計算に関する明細を記載した書類並びに個別控除対象外国法人税の額の計算に関する明細その他の財務省令で定める事項を記載した書類（以下この項において「明細書」という。）の添付があり、かつ、個別控除対象外国法人税の額を課されたことを証する書類その他の財務省令で定める書類を保存している場合に限り、適用する。",
      "この場合において、第一項の規定による控除をされるべき金額の計算の基礎となる個別控除対象外国法人税の額その他の財務省令で定める金額は、税務署長において特別の事情があると認める場合を除くほか、当該明細書に当該金額として記載された金額を限度とする。"
    ]
  },
  {
    "number": "10",
    "content": [
      "第二項及び第三項の規定は、個別繰越控除限度額又は個別繰越控除対象外国法人税額に係る連結事業年度又は事業年度のうち最も古い連結事業年度又は事業年度以後の各連結事業年度又は各事業年度の連結確定申告書、確定申告書、修正申告書又は更正請求書（以下この項において「申告書等」という。）に当該各連結事業年度の連結控除限度個別帰属額及び当該各連結事業年度において納付することとなつた個別控除対象外国法人税の額又は当該各事業年度の控除限度額及び当該各事業年度において納付することとなつた控除対象外国法人税の額を記載した書類の添付があり、かつ、これらの規定の適用を受けようとする連結事業年度の連結確定申告書、修正申告書又は更正請求書にこれらの規定による控除を受けるべき金額を記載した書類及び個別繰越控除限度額又は個別繰越控除対象外国法人税額の計算の基礎となるべき事項その他の財務省令で定める事項を記載した書類の添付があり、かつ、これらの規定による控除を受けるべき金額に係る個別控除対象外国法人税の額を課されたことを証する書類その他の財務省令で定める書類を保存している場合に限り、適用する。",
      "この場合において、これらの規定による控除をされるべき金額の計算の基礎となる当該各連結事業年度の連結控除限度個別帰属額及び当該各連結事業年度において納付することとなつた個別控除対象外国法人税の額その他の財務省令で定める金額又は当該各事業年度の控除限度額及び当該各事業年度において納付することとなつた控除対象外国法人税の額その他の財務省令で定める金額は、税務署長において特別の事情があると認める場合を除くほか、当該各連結事業年度又は各事業年度の申告書等にこの項前段の規定により添付された書類に当該計算の基礎となる金額として記載された金額を限度とする。"
    ]
  },
  {
    "number": "11",
    "content": "税務署長は、第一項から第三項までの規定による控除をされるべきこととなる金額の全部又は一部につき前二項に規定する財務省令で定める書類の保存がない場合においても、その書類の保存がなかつたことについてやむを得ない事情があると認めるときは、その書類の保存がなかつた金額につき第一項から第三項までの規定を適用することができる。",
    "gou": []
  },
  {
    "number": "12",
    "content": "第一項から第三項までの規定の適用を受ける連結法人は、当該連結法人が他の者との間で行つた取引のうち、当該連結法人の各連結事業年度の第一項に規定する連結国外所得金額の計算上、当該取引から生ずる所得が当該連結法人の国外事業所等（第六十九条第四項第一号に規定する国外事業所等をいう。以下この項及び次項において同じ。）に帰せられるものについては、財務省令で定めるところにより、当該国外事業所等に帰せられる取引に係る明細を記載した書類その他の財務省令で定める書類を作成しなければならない。",
    "gou": []
  },
  {
    "number": "13",
    "content": "第一項から第三項までの規定の適用を受ける連結法人は、当該連結法人の第六十九条第四項第一号に規定する本店等と国外事業所等との間の資産の移転、役務の提供その他の事実が同号に規定する内部取引に該当するときは、財務省令で定めるところにより、当該事実に係る明細を記載した書類その他の財務省令で定める書類を作成しなければならない。",
    "gou": []
  },
  {
    "number": "14",
    "content": "第八項から前項までに定めるもののほか、第一項から第七項までの規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  }
]