{
  "１項": {
    "text": "当該事業年度以後の各事業年度の前条第一項各号に掲げる申告書を青色の申告書により提出することについて同項の承認を受けようとする内国法人（連結申告法人を除く。）は、当該事業年度開始の日の前日までに、当該事業年度開始の日その他財務省令で定める事項を記載した申請書を納税地の所轄税務署長に提出しなければならない。",
    "gou": []
  },
  "２項": {
    "text": "前項の場合において、当該事業年度が次の各号に掲げる事業年度に該当するときは、同項の申請書の提出期限は、同項の規定にかかわらず、当該各号に定める日の前日とする。",
    "gou": [
      {
        "一号": {
          "text": "内国法人である普通法人又は協同組合等の設立の日の属する事業年度\n同日以後三月を経過した日と当該事業年度終了の日とのうちいずれか早い日",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "内国法人である公益法人等又は人格のない社団等の新たに収益事業を開始した日の属する事業年度\n同日以後三月を経過した日と当該事業年度終了の日とのうちいずれか早い日",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "公益法人等（収益事業を行つていないものに限る。）に該当していた普通法人又は協同組合等の当該普通法人又は協同組合等に該当することとなつた日の属する事業年度\n同日以後三月を経過した日と当該事業年度終了の日とのうちいずれか早い日",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "内国法人である普通法人若しくは協同組合等の設立の日、内国法人である公益法人等若しくは人格のない社団等の新たに収益事業を開始した日又は公益法人等（収益事業を行つていないものに限る。）に該当していた普通法人若しくは協同組合等の当該普通法人若しくは協同組合等に該当することとなつた日（以下この号において「設立等の日」という。）から前三号に規定する事業年度終了の日までの期間が三月に満たない場合における当該事業年度の翌事業年度\n当該設立等の日以後三月を経過した日と当該翌事業年度終了の日とのうちいずれか早い日",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "内国法人が第四条の五第二項第四号又は第五号（連結納税の承認の取消し）の規定により第四条の二（連結納税義務者）の承認を取り消された場合（連結親法人事業年度（第十五条の二第一項（連結事業年度の意義）に規定する連結親法人事業年度をいう。第八号において同じ。）開始の日に当該承認を取り消された場合を除く。）におけるその取り消された日の前日の属する事業年度\n当該事業年度終了の日の翌日から二月を経過する日（残余財産の確定の日の属する事業年度にあつては、当該事業年度終了の日の翌日から一月を経過する日（当該翌日から一月以内に残余財産の最後の分配又は引渡しが行われる場合には、その行われる日の前日）とする。以下この項及び第百二十五条（青色申告の承認があつたものとみなす場合）において同じ。）",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "内国法人が第四条の五第二項各号の規定により第四条の二の承認を取り消された場合におけるその取り消された日（以下この号及び次号において「取消日」という。）の属する事業年度\n当該取消日以後三月を経過した日と当該事業年度終了の日の翌日から二月を経過する日とのうちいずれか早い日",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "前号の内国法人の同号に掲げる事業年度開始の日からその終了の日までの期間が三月に満たない場合における当該事業年度後の各事業年度（取消日以後三月を経過する日までに開始するものに限る。）\n当該取消日以後三月を経過した日と当該各事業年度終了の日の翌日から二月を経過する日とのうちいずれか早い日",
          "iroha": []
        }
      },
      {
        "八号": {
          "text": "第四条の五第三項の承認を受けた内国法人の当該承認を受けた日の属する連結親法人事業年度の翌事業年度\n当該翌事業年度開始の日以後三月を経過した日と当該翌事業年度終了の日とのうちいずれか早い日",
          "iroha": []
        }
      }
    ]
  }
}