[
  {
    "number": "1",
    "content": "内国法人の提出した確定申告書又は連結確定申告書に記載された各事業年度の所得の金額又は各連結事業年度の連結所得の金額が当該事業年度又は連結事業年度の課税標準とされるべき所得の金額又は連結所得の金額を超え、かつ、その超える金額のうちに事実を仮装して経理したところに基づくものがある場合において、税務署長が当該事業年度の所得に対する法人税又は当該連結事業年度の連結所得に対する法人税につき更正をしたとき（当該内国法人（当該内国法人が連結親法人である場合には、その事実を仮装して経理したところに基づく金額を有する連結法人。以下この項において同じ。）につき当該事業年度又は連結事業年度終了の日から当該更正の日の前日までの間に第三項各号又は第四項各号に掲げる事実が生じたとき及び当該内国法人を被合併法人とする単体間適格合併（連結法人以外の法人が当該法人を被合併法人とし、連結法人以外の他の法人を合併法人とする適格合併を行う場合の当該適格合併をいう。以下第三項までにおいて同じ。）又は連結内適格合併（連結子法人が当該連結子法人を被合併法人とし、当該連結子法人との間に連結完全支配関係がある他の連結法人を合併法人とする適格合併を行う場合の当該適格合併をいう。以下第三項までにおいて同じ。）に係る合併法人につき当該単体間適格合併又は連結内適格合併の日から当該更正の日の前日までの間に当該事実が生じたときを除く。）は、当該事業年度の所得に対する法人税又は当該連結事業年度の連結所得に対する法人税として納付された金額で政令で定めるもののうち当該更正により減少する部分の金額でその仮装して経理した金額に係るもの（以下この条において「仮装経理法人税額」という。）は、次項、第三項又は第七項の規定の適用がある場合のこれらの規定による還付金の額を除き、還付しない。",
    "gou": []
  },
  {
    "number": "2",
    "content": "前項に規定する場合において、同項の内国法人（当該内国法人が同項の更正の日の前日までに単体間適格合併又は連結内適格合併により解散をした場合には、当該単体間適格合併又は連結内適格合併に係る合併法人。以下この項において同じ。）の前項の更正の日の属する事業年度（連結子法人が第四条の五第一項又は第二項（第四号及び第五号に係る部分に限る。）（連結納税の承認の取消し等）の規定により第四条の二（連結納税義務者）の承認を取り消された場合（第十五条の二第一項（連結事業年度の意義）に規定する連結親法人事業年度開始の日にその承認を取り消された場合を除く。）のその取り消された日の前日の属する事業年度（次項において「取消前事業年度」という。）を除く。）開始の日前一年以内に開始する各事業年度の所得に対する法人税又は当該更正の日の属する第十五条の二第一項に規定する連結親法人事業年度開始の日前一年以内に開始する各連結事業年度の連結所得に対する法人税の額（附帯税の額を除く。）で当該更正の日の前日において確定しているもの（以下この項において「確定法人税額」という。）があるときは、税務署長は、その内国法人に対し、当該更正に係る仮装経理法人税額のうち当該確定法人税額（既にこの項の規定により還付をすべき金額の計算の基礎となつたものを除く。）に達するまでの金額を還付する。",
    "gou": []
  },
  {
    "number": "3",
    "content": "第一項の規定の適用があつた内国法人（当該内国法人が単体間適格合併又は連結内適格合併により解散をした場合には当該単体間適格合併又は連結内適格合併に係る合併法人とし、当該内国法人が連結親法人である場合には同項の事実を仮装して経理したところに基づく金額を有する連結法人（当該連結法人が連結内適格合併により解散をした場合には、当該連結内適格合併に係る合併法人）とする。以下この条において「適用法人」という。）について、同項の更正の日の属する事業年度（取消前事業年度を除く。）開始の日（当該更正が当該単体間適格合併に係る被合併法人の各事業年度の所得に対する法人税について当該単体間適格合併の日前にされたものである場合には、当該被合併法人の当該更正の日の属する事業年度開始の日）から五年を経過する日の属する事業年度の第七十四条第一項（確定申告）の規定による申告書の提出期限又は当該更正の日の属する第十五条の二第一項に規定する連結親法人事業年度開始の日から五年を経過する日の属する連結事業年度の第八十一条の二十二第一項（連結確定申告）の規定による申告書の提出期限（当該更正の日から当該五年を経過する日の属する事業年度又は当該五年を経過する日の属する連結事業年度終了の日までの間に当該適用法人につき次の各号に掲げる事実が生じたときは、当該各号に定める提出期限。以下この項及び第八項において「最終申告期限」という。）が到来した場合（当該最終申告期限までに当該最終申告期限に係る申告書の提出がなかつた場合にあつては、当該申告書に係る期限後申告書の提出又は当該申告書に係る事業年度若しくは連結事業年度の法人税についての決定があつた場合）には、税務署長は、当該適用法人（当該適用法人が連結子法人である場合には、当該適用法人に係る連結親法人）に対し、当該更正に係る仮装経理法人税額（既に前項、この項又は第七項の規定により還付すべきこととなつた金額及び第七十条（仮装経理に基づく過大申告の場合の更正に伴う法人税額の控除）又は第八十一条の十六（仮装経理に基づく過大申告の場合の更正に伴う法人税額の連結事業年度における控除）の規定により控除された金額を除く。）を還付する。",
    "gou": [
      {
        "number": "1",
        "content": {
          "dt": "残余財産（連結法人の残余財産を除く。）が確定したこと",
          "dd": "その残余財産の確定の日の属する事業年度の第七十四条第一項の規定による申告書の提出期限"
        },
        "iroha": []
      },
      {
        "number": "2",
        "content": {
          "dt": "合併による解散（連結法人の解散及び単体間適格合併による解散を除く。）をしたこと",
          "dd": "その合併の日の前日の属する事業年度の第七十四条第一項の規定による申告書の提出期限"
        },
        "iroha": []
      },
      {
        "number": "3",
        "content": {
          "dt": "破産手続開始の決定による解散（連結法人の解散を除く。）をしたこと",
          "dd": "その破産手続開始の決定の日の属する事業年度の第七十四条第一項の規定による申告書の提出期限"
        },
        "iroha": []
      },
      {
        "number": "4",
        "content": {
          "dt": "第四条の二の承認を受けたこと",
          "dd": "その承認に係る第十五条の二第一項に規定する最初連結事業年度開始の日の前日の属する事業年度の第七十四条第一項の規定による申告書の提出期限又は当該前日の属する連結事業年度の第八十一条の二十二第一項の規定による申告書の提出期限"
        },
        "iroha": []
      },
      {
        "number": "5",
        "content": {
          "dt": "第四条の五第一項又は第二項の規定により第四条の二の承認を取り消されたこと（連結内適格合併による解散に基因してその承認を取り消された場合を除く。）",
          "dd": "その取り消された日の前日の属する事業年度の第七十四条第一項の規定による申告書の提出期限又は当該前日の属する連結事業年度の第八十一条の二十二第一項の規定による申告書の提出期限"
        },
        "iroha": []
      },
      {
        "number": "6",
        "content": {
          "dt": "第四条の五第三項の承認を受けたこと",
          "dd": "その承認を受けた日の属する連結事業年度の第八十一条の二十二第一項の規定による申告書の提出期限"
        },
        "iroha": []
      },
      {
        "number": "7",
        "content": {
          "dt": "普通法人又は協同組合等（連結法人を除く。）が公益法人等に該当することとなつたこと",
          "dd": "その該当することとなつた日の前日の属する事業年度の第七十四条第一項の規定による申告書の提出期限"
        },
        "iroha": []
      }
    ]
  },
  {
    "number": "4",
    "content": "適用法人につき次に掲げる事実が生じた場合には、当該適用法人（当該適用法人が連結子法人である場合には、当該適用法人に係る連結親法人。第六項及び第七項において同じ。）は、当該事実が生じた日以後一年以内に、納税地の所轄税務署長に対し、その適用に係る仮装経理法人税額（既に前二項又は第七項の規定により還付されるべきこととなつた金額及び第七十条又は第八十一条の十六の規定により控除された金額を除く。第六項及び第七項において同じ。）の還付を請求することができる。",
    "gou": [
      {
        "number": "1",
        "content": "更生手続開始の決定があつたこと。",
        "iroha": []
      },
      {
        "number": "2",
        "content": "再生手続開始の決定があつたこと。",
        "iroha": []
      },
      {
        "number": "3",
        "content": "前二号に掲げる事実に準ずる事実として政令で定める事実",
        "iroha": []
      }
    ]
  },
  {
    "number": "5",
    "content": "内国法人につきその各事業年度の所得の金額又は各連結事業年度の連結所得の金額を減少させる更正で当該内国法人の当該各事業年度若しくは各連結事業年度開始の日前に終了した事業年度の所得に対する法人税又は当該各事業年度若しくは各連結事業年度開始の日前に終了した連結事業年度の連結所得に対する法人税についてされた更正（当該内国法人を合併法人とする適格合併に係る被合併法人の当該適格合併の日前に終了した事業年度の所得に対する法人税又は同日前に終了した連結事業年度の連結所得に対する法人税についてされた更正を含む。以下この項において「原更正」という。）に伴うもの（以下この項において「反射的更正」という。）があつた場合において、当該反射的更正により減少する部分の所得の金額又は連結所得の金額のうちに当該原更正に係る事業年度又は連結事業年度においてその事実を仮装して経理した金額に係るものがあるときは、当該金額は、当該各事業年度又は各連結事業年度において当該内国法人が仮装して経理したところに基づく金額とみなして、前各項の規定を適用する。",
    "gou": []
  },
  {
    "number": "6",
    "content": "第四項の規定による還付の請求をしようとする適用法人は、その還付を受けようとする仮装経理法人税額、その計算の基礎その他財務省令で定める事項を記載した還付請求書を納税地の所轄税務署長に提出しなければならない。",
    "gou": []
  },
  {
    "number": "7",
    "content": "税務署長は、前項の還付請求書の提出があつた場合には、その請求に係る事実その他必要な事項について調査し、その調査したところにより、その請求をした適用法人に対し、仮装経理法人税額を還付し、又は請求の理由がない旨を書面により通知する。",
    "gou": []
  },
  {
    "number": "8",
    "content": "第二項、第三項又は前項の規定による還付金について還付加算金を計算する場合には、その計算の基礎となる国税通則法第五十八条第一項（還付加算金）の期間は、第一項の更正の日の翌日以後一月を経過した日（第三項の規定による還付金にあつては同項の最終申告期限（同項の期限後申告書の提出があつた場合にはその提出の日とし、同項の決定があつた場合にはその決定の日とする。）の翌日とし、前項の規定による還付金にあつては第四項の規定による還付の請求がされた日の翌日以後三月を経過した日とする。）からその還付のための支払決定をする日又はその還付金につき充当をする日（同日前に充当をするのに適することとなつた日がある場合には、その適することとなつた日）までの期間とする。",
    "gou": []
  },
  {
    "number": "9",
    "content": [
      "第一項の場合において、同項の更正により第七十四条第一項第五号又は第八十一条の二十二第一項第五号に掲げる金額が増加したときは、その増加した部分の金額のうち当該更正に係る仮装経理法人税額に達するまでの金額については、前条第二項の規定は、適用しない。",
      "ただし、同条第三項に規定する延滞税がある場合における同項の規定の適用については、この限りでない。"
    ]
  }
]