{
  "１項": {
    "text": "不動産所得、事業所得又は山林所得を生ずべき業務を行う個人が、平成二十一年一月一日から平成二十二年十二月三十一日までの間に、国内にある土地又は土地の上に存する権利（所得税法第二条第一項第十六号に規定する棚卸資産その他これに準ずる資産で政令で定めるものを除く。以下この項において「土地等」という。）の取得（当該個人の配偶者その他の当該個人と政令で定める特別の関係がある者からの取得並びに相続、遺贈、贈与及び交換によるもの、所有権移転外リース取引によるものその他政令で定めるものを除く。以下この項、第六項及び第八項において同じ。）をし、かつ、当該取得をした日の属する年の翌年三月十五日までに、当該取得をした土地等（以下この項及び第八項において「先行取得土地等」という。）につきこの項の規定の適用に係るものである旨その他財務省令で定める事項を記載した届出書を納税地の所轄税務署長に提出した場合において、当該取得をした日の属する年の十二月三十一日後十年以内に、当該個人の所有する他の土地等（事業の用に供しているものに限る。以下この項、次項及び第五項において「事業用土地等」という。）の譲渡（譲渡所得の基因となる不動産等の貸付けを含むものとし、第三十三条から第三十三条の三までの規定に該当するもの、第三十五条の二及び第三十七条の規定の適用を受けるもの並びに同法第五十八条第一項の規定の適用を受ける交換その他政令で定める交換によるものを除く。以下この項及び次項において同じ。）をしたときは、当該事業用土地等に係る利益金額（当該事業用土地等の当該譲渡による収入金額から当該事業用土地等の取得価額（当該譲渡に要した費用の額がある場合には、当該費用の額を加算した金額）を控除した残額をいい、当該譲渡をした日の属する年中に二以上の事業用土地等の譲渡が行われた場合には、これらの事業用土地等に係る当該残額の合計額をいう。）から当該利益金額の百分の八十（先行取得土地等（当該譲渡をした日の属する年の前年以前において第五項の規定の適用を受けた先行取得土地等のうち、当該譲渡をした日の属する年の取得価額が零であるものを除く。）であつて、その年の十二月三十一日（その者が死亡した日の属する年にあつては、その死亡の日）において当該個人が有するもの（以下この条において「対象先行取得土地等」という。）が平成二十二年一月一日から同年十二月三十一日までの間に取得をされたもののみである場合には、百分の六十）に相当する金額（当該金額が当該譲渡をした日の属する年の対象先行取得土地等の取得価額（当該対象先行取得土地等が二以上ある場合には、これらの対象先行取得土地等の取得価額の合計額）を超える場合には、当該取得価額に相当する金額。第五項において「繰延利益金額」という。）を控除した金額に相当する金額を当該事業用土地等の当該譲渡による譲渡所得の金額として、第三十一条又は第三十二条の規定を適用する。",
    "gou": []
  },
  "２項": {
    "text": "前項の規定は、同項の規定の適用を受けようとする者の同項の譲渡をした日の属する年分の確定申告書に、同項の規定の適用を受けようとする旨の記載があり、かつ、同項に規定する事業用土地等の譲渡による譲渡所得の金額、当該譲渡をした事業用土地等の譲渡価額及び対象先行取得土地等の取得価額の明細書の添付がある場合に限り、適用する。",
    "gou": []
  },
  "３項": {
    "text": "税務署長は、第一項の届出書の提出がなかつた場合又は前項の記載若しくは添付がない確定申告書の提出があつた場合においても、その提出又は記載若しくは添付がなかつたことについてやむを得ない事情があると認めるときは、当該届出書並びに当該記載をした書類及び同項の明細書の提出があつた場合に限り、第一項の規定を適用することができる。同項の規定の適用を受ける者が確定申告書を提出しなかつた場合において、税務署長がその提出がなかつたことについてやむを得ない事情があると認めるときも、同様とする。",
    "gou": []
  },
  "４項": {
    "text": "第三十三条第六項の規定は、第二項に規定する確定申告書を提出する者について準用する。この場合において、同条第六項中「代替資産」とあるのは、「対象先行取得土地等」と読み替えるものとする。",
    "gou": []
  },
  "５項": {
    "text": "第一項の規定の適用を受けた者がその適用を受けた年（以下この項及び次項において「適用年」という。）において有する対象先行取得土地等につき当該適用年の翌年以後に第一項の規定の適用を受ける場合における当該対象先行取得土地等の取得価額は、当該適用年の取得価額から同項の規定の適用を受けた事業用土地等の繰延利益金額に相当する金額（当該適用年においてこの項の規定の適用を受ける対象先行取得土地等が二以上ある場合であつて、当該繰延利益金額に相当する金額のうちに他の対象先行取得土地等に係るこの項の規定の適用を受ける部分がある場合には、当該他の対象先行取得土地等の当該適用年の取得価額（他の対象先行取得土地等が二以上ある場合には、その合計額）に相当する金額を控除した金額）を控除した残額とする。",
    "gou": []
  },
  "６項": {
    "text": "前項の場合において、当該適用年において平成二十一年対象先行取得土地等（対象先行取得土地等のうち平成二十一年一月一日から同年十二月三十一日までの間に取得をしたものをいう。以下この項において同じ。）と平成二十二年対象先行取得土地等（対象先行取得土地等のうち平成二十二年一月一日から同年十二月三十一日までの間に取得をしたものをいう。）とがある場合には、まず平成二十一年対象先行取得土地等につき前項の規定を適用する。",
    "gou": []
  },
  "７項": {
    "text": "対象先行取得土地等で第五項の規定の適用を受けるものは、第三十七条第三項に規定する取得をした資産に該当しないものとする。",
    "gou": []
  },
  "８項": {
    "text": "第一項の規定の適用を受けた者の先行取得土地等（第五項の規定の適用を受けたものに限る。）のその取得の日以後その譲渡（譲渡所得の基因となる不動産等の貸付けを含む。）、相続、遺贈又は贈与があつた場合に譲渡所得の金額を計算するときにおける当該先行取得土地等の取得価額は、第五項の規定により計算した金額とする。",
    "gou": []
  },
  "９項": {
    "text": "第二項から第七項までに定めるもののほか、第一項及び前項の規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  }
}