{
  "１項": {
    "text": "関西国際空港及び大阪国際空港の一体的かつ効率的な設置及び管理に関する法律（平成二十三年法律第五十四号）第十二条第一項第一号に規定する指定会社（以下この条において「指定会社」という。）が、適用事業年度において、空港用地整備費用（同法第十五条の空港用地の整備に要する費用をいう。）の支出に備えるため、次に掲げる金額のうちいずれか低い金額以下の金額を損金経理の方法により関西国際空港用地整備準備金として積み立てたとき（当該適用事業年度の決算の確定の日までに剰余金の処分により積立金として積み立てる方法により関西国際空港用地整備準備金として積み立てたときを含む。）は、その積み立てた金額は、当該適用事業年度の所得の金額の計算上、損金の額に算入する。",
    "gou": [
      {
        "一号": {
          "text": "次に掲げる金額のうちいずれか低い金額",
          "iroha": [
            {
              "イ": {
                "text": "空港用地（関西国際空港及び大阪国際空港の一体的かつ効率的な設置及び管理に関する法律第十二条第一項に規定する空港用地をいう。以下この条において同じ。）の取得価額として政令で定める金額の十分の一に相当する金額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該適用事業年度の所得の金額のうち、空港用地整備債務の確実な返済及び空港用地の適正な管理に資するように指定会社及び新関西国際空港株式会社の所得の金額を基礎として政令で定めるところにより計算した金額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "空港用地整備債務の額から、当該適用事業年度終了の日における前事業年度（指定会社の各事業年度開始の日の前日を含む事業年度が連結事業年度に該当する場合には、指定会社のその前日を含む連結事業年度。以下この号及び第四項において「前事業年度等」という。）から繰り越された関西国際空港用地整備準備金の金額（各事業年度終了の日において第六十八条の五十七第一項の関西国際空港用地整備準備金を積み立てている指定会社の前事業年度等から繰り越された同項の関西国際空港用地整備準備金の金額（以下この号において「連結関西国際空港用地整備準備金の金額」という。）がある場合には当該連結関西国際空港用地整備準備金の金額を含むものとし、当該各事業年度終了の日までに第五項の規定により益金の額に算入された、若しくは算入されるべきこととなつた金額（同条第五項の規定により益金の額に算入された金額を含む。）又は前事業年度等の終了の日までに第四項の規定により益金の額に算入された金額（同条第四項の規定により益金の額に算入された金額を含む。）がある場合にはこれらの金額を控除した金額とする。以下この条において同じ。）を控除した金額",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "前項に規定する適用事業年度とは、関西国際空港及び大阪国際空港の一体的かつ効率的な設置及び管理に関する法律第十二条第一項第二号の規定に基づき指定会社が新関西国際空港株式会社に対し空港用地を貸し付けた日からその貸付けの期間が終了する日として政令で定める日（その日が空港用地整備債務の返済の完了の日後となる場合には、当該完了の日）までの期間（第四項において「積立期間」という。）内の日を含む各事業年度（解散の日を含む事業年度及び清算中の各事業年度並びに被合併法人の合併（適格合併を除く。）の日の前日を含む事業年度を除くものとし、青色申告書を提出する事業年度に限る。）をいう。",
    "gou": []
  },
  "３項": {
    "text": "前二項に規定する空港用地整備債務とは、指定会社が関西国際空港及び大阪国際空港の一体的かつ効率的な設置及び管理に関する法律附則第三条第三項第一号に規定する吸収分割後に有する借入金その他の債務のうち空港用地の造成工事の費用に充てるために要した借入金その他の債務をいう。",
    "gou": []
  },
  "４項": {
    "text": "第一項の関西国際空港用地整備準備金（連結事業年度において積み立てた第六十八条の五十七第一項の関西国際空港用地整備準備金を含む。）を積み立てている指定会社の第二項に規定する適用事業年度の最後の事業年度（積立期間の末日を含む事業年度が連結事業年度に該当する場合には、その末日を含む連結事業年度。以下この項において「基準事業年度等」という。）後の各事業年度終了の日において、前事業年度等から繰り越された関西国際空港用地整備準備金の金額がある場合には、当該関西国際空港用地整備準備金の金額については、当該基準事業年度等の終了の日における関西国際空港用地整備準備金の金額に当該各事業年度の月数を乗じてこれを積立期間を勘案して政令で定める期間の月数で除して計算した金額（当該計算した金額が前事業年度等から繰り越された関西国際空港用地整備準備金の金額を超える場合には、当該繰り越された関西国際空港用地整備準備金の金額）に相当する金額を、当該事業年度の所得の金額の計算上、益金の額に算入する。",
    "gou": []
  },
  "５項": {
    "text": "指定会社が、第一項の関西国際空港用地整備準備金（連結事業年度において積み立てた第六十八条の五十七第一項の関西国際空港用地整備準備金を含む。）を積み立てている場合において、次の各号に掲げる場合（適格合併又は適格分割型分割により空港用地を移転した場合を除く。）に該当することとなつたときは、当該各号に定める金額に相当する金額は、指定会社のその該当することとなつた日を含む事業年度（第二号イに掲げる場合にあつては、合併の日の前日を含む事業年度）の所得の金額の計算上、益金の額に算入する。",
    "gou": [
      {
        "一号": {
          "text": "関西国際空港及び大阪国際空港の一体的かつ効率的な設置及び管理に関する法律第十六条の規定により同法第十二条第一項第一号の規定による指定が取り消された場合\nその取り消された日における関西国際空港用地整備準備金の金額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "譲渡、合併又は分割により空港用地を移転した場合\n次に掲げる場合の区分に応じそれぞれ次に定める金額",
          "iroha": [
            {
              "イ": {
                "text": "合併により合併法人に空港用地を移転した場合\nその合併の直前における関西国際空港用地整備準備金の金額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "イに掲げる場合以外の場合\n空港用地を移転した日における関西国際空港用地整備準備金の金額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "三号": {
          "text": "解散した場合（合併により解散した場合を除く。）\nその解散の日における関西国際空港用地整備準備金の金額",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "前項、前三号、次項及び第七項の場合以外の場合において関西国際空港用地整備準備金の金額を取り崩した場合\nその取り崩した日における関西国際空港用地整備準備金の金額のうちその取り崩した金額に相当する金額",
          "iroha": []
        }
      }
    ]
  },
  "６項": {
    "text": "指定会社が、第一項の関西国際空港用地整備準備金（連結事業年度において積み立てた第六十八条の五十七第一項の関西国際空港用地整備準備金を含む。）を積み立てている場合において、青色申告書の提出の承認を取り消され、又は青色申告書による申告をやめる旨の届出書の提出をしたときは、その承認の取消しの基因となつた事実のあつた日又はその届出書の提出をした日（その届出書の提出をした日が青色申告書による申告をやめた事業年度終了の日後である場合には、同日）における関西国際空港用地整備準備金の金額は、指定会社のその日を含む事業年度の所得の金額の計算上、益金の額に算入する。この場合においては、前二項、第十項及び第十一項の規定は、適用しない。",
    "gou": []
  },
  "７項": {
    "text": "第一項の関西国際空港用地整備準備金（連結事業年度において積み立てた第六十八条の五十七第一項の関西国際空港用地整備準備金を含む。）を積み立てている法人が、当該事業年度が連結事業年度に該当しない場合で、かつ、当該事業年度開始の日の前日を含む事業年度が連結事業年度に該当していた場合において、当該事業年度の確定申告書等を青色申告書により提出できる者でないとき（青色申告書の提出の承認を取り消され、又は青色申告書による申告をやめる旨の届出書の提出をしたことにより、当該事業年度の確定申告書等を青色申告書により提出できる者でないこととなつた場合を含む。）は、当該事業年度終了の日における関西国際空港用地整備準備金の金額は、当該事業年度の所得の金額の計算上、益金の額に算入する。この場合においては、前三項、第十項及び第十一項の規定は、適用しない。",
    "gou": []
  },
  "８項": {
    "text": "第四項の月数は、暦に従つて計算し、一月に満たない端数を生じたときは、これを一月とする。",
    "gou": []
  },
  "９項": {
    "text": "第五十五条の二第六項の規定は、第一項の規定を適用する場合について準用する。",
    "gou": []
  },
  "１０項": {
    "text": "第五十五条第十一項から第十三項までの規定は、第一項の関西国際空港用地整備準備金（連結事業年度において積み立てた第六十八条の五十七第一項の関西国際空港用地整備準備金を含む。）を積み立てている指定会社が適格合併により合併法人に空港用地を移転した場合（第六十八条の五十七第八項前段に規定する場合を除く。）について準用する。この場合において、第五十五条第十二項中「第六十八条の四十三第十項」とあるのは「第六十八条の五十七第八項において準用する第六十八条の四十三第十項」と、「者でないとき」とあるのは「者又は関西国際空港及び大阪国際空港の一体的かつ効率的な設置及び管理に関する法律第十二条第一項第一号に規定する指定会社でないとき」と、同条第十三項中「第六十八条の四十三第十項」とあるのは「第六十八条の五十七第八項において準用する第六十八条の四十三第十項」と、「第三項の」とあるのは「第五十七条の七第一項及び第四項の」と、「同項」とあるのは「これらの規定」と、「同条第十項」とあるのは「第六十八条の五十七第八項において準用する第六十八条の四十三第十項」と、「第三項中」とあるのは「第五十七条の七第四項中」と読み替えるものとする。",
    "gou": []
  },
  "１１項": {
    "text": "第五十五条第十四項から第十七項までの規定は、第一項の関西国際空港用地整備準備金（連結事業年度において積み立てた第六十八条の五十七第一項の関西国際空港用地整備準備金を含む。）を積み立てている指定会社が適格分割型分割により分割承継法人に空港用地を移転した場合（第六十八条の五十七第十項前段に規定する場合を除く。）について準用する。この場合において、第五十五条第十五項中「第三項」とあるのは「第五十七条の七第四項」と、同条第十六項中「第六十八条の四十三第十二項」とあるのは「第六十八条の五十七第十項において準用する第六十八条の四十三第十二項」と、「者でないとき」とあるのは「者又は関西国際空港及び大阪国際空港の一体的かつ効率的な設置及び管理に関する法律第十二条第一項第一号に規定する指定会社でないとき」と、同条第十七項中「第六十八条の四十三第十二項」とあるのは「第六十八条の五十七第十項において準用する第六十八条の四十三第十二項」と、「第三項の」とあるのは「第五十七条の七第一項及び第四項の」と、「同項」とあるのは「これらの規定」と、「同条第十二項」とあるのは「第六十八条の五十七第十項において準用する第六十八条の四十三第十二項」と、「第三項中」とあるのは「第五十七条の七第四項中」と読み替えるものとする。",
    "gou": []
  },
  "１２項": {
    "text": "第九項に定めるもののほか、第一項から第八項まで及び前二項の規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  }
}