{
  "１項": {
    "text": "連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人で、地域再生法の一部を改正する法律（平成二十七年法律第四十九号）の施行の日から平成三十二年三月三十一日までの期間（次項において「指定期間」という。）内に地域再生法第十七条の二第一項に規定する地方活力向上地域等特定業務施設整備計画（以下この項及び次項において「地方活力向上地域等特定業務施設整備計画」という。）について同条第三項の認定を受けたものが、当該認定を受けた日から同日の翌日以後二年を経過する日まで（同日までに同条第六項の規定により当該認定を取り消されたときは、その取り消された日の前日まで）の間に、当該認定をした同条第一項に規定する認定都道府県知事（次項において「認定都道府県知事」という。）が作成した同法第八条第一項に規定する認定地域再生計画（次項において「認定地域再生計画」という。）に記載されている同法第五条第四項第五号イ又はロに掲げる地域（当該認定を受けた地方活力向上地域等特定業務施設整備計画（同法第十七条の二第四項の規定による変更の認定があつたときは、その変更後のもの。以下この項において「認定地方活力向上地域等特定業務施設整備計画」という。）が同法第十七条の二第一項第二号に掲げる事業に関する地方活力向上地域等特定業務施設整備計画（次項において「拡充型計画」という。）である場合には、同号に規定する地方活力向上地域）内において、当該認定地方活力向上地域等特定業務施設整備計画に記載された同法第五条第四項第五号に規定する特定業務施設に該当する建物及びその附属設備並びに構築物（政令で定める規模のものに限る。以下この条において「特定建物等」という。）でその建設の後事業の用に供されたことのないものを取得し、又は当該認定地方活力向上地域等特定業務施設整備計画に記載された特定建物等を建設して、これを当該連結親法人又はその連結子法人の営む事業の用に供した場合（貸付けの用に供した場合を除く。次項において同じ。）には、その事業の用に供した日を含む連結事業年度（次項において「供用年度」という。）の当該特定建物等の償却限度額は、法人税法第八十一条の三第一項の規定により同項に規定する個別損金額を計算する場合における同法第三十一条第一項又は第二項の規定にかかわらず、当該特定建物等の普通償却限度額と特別償却限度額（当該特定建物等の取得価額の百分の十五（当該認定地方活力向上地域等特定業務施設整備計画が地域再生法第十七条の二第一項第一号に掲げる事業に関するものである場合には、百分の二十五）に相当する金額をいう。）との合計額とする。",
    "gou": []
  },
  "２項": {
    "text": "連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人で、指定期間内に地方活力向上地域等特定業務施設整備計画について地域再生法第十七条の二第三項の認定を受けたものが、当該認定を受けた日から同日の翌日以後二年を経過する日まで（同日までに同条第六項の規定により当該認定を取り消されたときは、その取り消された日の前日まで）の間に、当該認定をした認定都道府県知事が作成した認定地域再生計画に記載されている同法第五条第四項第五号イ又はロに掲げる地域（当該認定を受けた地方活力向上地域等特定業務施設整備計画（同法第十七条の二第四項の規定による変更の認定があつたときは、その変更後のもの。以下この項において「認定地方活力向上地域等特定業務施設整備計画」という。）が拡充型計画である場合には、同法第十七条の二第一項第二号に規定する地方活力向上地域）内において、当該認定地方活力向上地域等特定業務施設整備計画に記載された特定建物等でその建設の後事業の用に供されたことのないものを取得し、又は当該認定地方活力向上地域等特定業務施設整備計画に記載された特定建物等を建設して、これを当該連結親法人又はその連結子法人の営む事業の用に供した場合において、当該特定建物等につき前項の規定の適用を受けないときは、供用年度の連結所得に対する調整前連結税額（第六十八条の九第八項第二号に規定する調整前連結税額をいう。以下この項において同じ。）から、当該連結親法人の税額控除限度額（その事業の用に供した当該特定建物等の取得価額の百分の四（当該認定地方活力向上地域等特定業務施設整備計画が同法第十七条の二第一項第一号に掲げる事業に関するものである場合には、百分の七）に相当する金額の合計額をいう。以下この項において同じ。）及び当該各連結子法人の税額控除限度額の合計額を控除する。この場合において、当該連結親法人又はその各連結子法人ごとに、当該供用年度における税額控除限度額が当該連結親法人又はその連結子法人の当該供用年度の法人税額基準額（当該供用年度の連結所得に対する調整前連結税額の百分の二十に相当する金額及び当該調整前連結税額のうち当該連結親法人又はその連結子法人に帰せられる金額の百分の二十に相当する金額を基礎として政令で定めるところにより計算した金額をいう。）を超えるときは、その税額控除限度額は、当該法人税額基準額を限度とする。",
    "gou": []
  },
  "３項": {
    "text": "第一項の規定は、連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人が所有権移転外リース取引により取得した特定建物等については、適用しない。",
    "gou": []
  },
  "４項": {
    "text": "第一項及び第二項の規定は、これらの規定に規定する連結親法人又はその連結子法人のうち、次に掲げる連結法人については、適用しない。",
    "gou": [
      {
        "一号": {
          "text": "連結親法人の解散の日を含む連結事業年度における当該連結親法人",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "連結子法人の解散の日を含む連結事業年度におけるその解散した連結子法人",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "清算中の連結子法人",
          "iroha": []
        }
      }
    ]
  },
  "５項": {
    "text": "第一項の規定は、連結確定申告書等に特定建物等の償却限度額の計算に関する明細書の添付がある場合に限り、適用する。",
    "gou": []
  },
  "６項": {
    "text": "第二項の規定は、連結確定申告書等（同項の規定により控除を受ける金額を増加させる修正申告書又は更正請求書を提出する場合には、当該修正申告書又は更正請求書を含む。）に同項の規定による控除の対象となる特定建物等の取得価額、控除を受ける金額及び当該金額の計算に関する明細を記載した書類の添付がある場合に限り、適用する。この場合において、同項の規定により控除される金額の計算の基礎となる特定建物等の取得価額は、連結確定申告書等に添付された書類に記載された特定建物等の取得価額を限度とする。",
    "gou": []
  },
  "７項": {
    "text": "第六十八条の九第十二項及び第十三項の規定は、第二項の規定の適用がある場合について準用する。この場合において、同条第十二項中「第一項、第四項及び第七項」とあるのは、「第六十八条の十五第二項」と読み替えるものとする。",
    "gou": []
  },
  "８項": {
    "text": "第三項から前項までに定めるもののほか、第一項又は第二項の規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  }
}