{
  "１項": {
    "text": "平成三十年四月一日から平成三十三年三月三十一日までの間に初めて酒税法第七条第一項の規定によりビール（同法第三条第十二号に規定するビールをいう。以下この条において同じ。）の製造免許を受けた者のうちその年度（その年の四月一日からその年の翌年三月三十一日までの間をいう。以下この条において同じ。）の開始前一年間における酒類の製造場から移出した酒類（同法第二十八条若しくは第二十九条の規定又は第八十七条の六の規定の適用を受けるものを除く。以下この条において同じ。）の数量が一万キロリットル以下である酒類製造者（以下この項及び次項において「特例適用製造者」という。）が、当該製造免許を受けた日から五年を経過する日の属する月の末日までの間に酒類の製造場からビールを移出する場合において、その年度の開始前一年間における酒類の製造場から移出したビール（同法第二十八条若しくは第二十九条の規定又は第八十七条の六の規定の適用を受けるものを除く。以下この項において同じ。）の数量（次項において「前年度課税移出数量」という。）が千三百キロリットル以下であるときは、当該特例適用製造者がその年度に酒類の製造場から移出するビール（当該移出につき同法第三十条第三項の規定の適用を受けるものを除く。）の二百キロリットル（政令で定める場合にあつては、政令で定める方法により計算した数量）までのものに係る酒税の税額は、同法第二十三条第一項の規定にかかわらず、同項の規定により計算した金額に百分の八十五を乗じて計算した金額とする。",
    "gou": []
  },
  "２項": {
    "text": "前項の場合において、同項に規定するビールの製造免許を受けた日以後五年を経過する日の属する年度の末日までの間の各年度のうちに前年度課税移出数量が千キロリットルを超え千三百キロリットル以下である年度（以下この項において「特定年度」という。）があるときは、特例適用製造者が当該特定年度に酒類の製造場から移出するビールに係る前項の規定の適用については、同項中「千三百キロリットル以下で」とあるのは「千キロリットルを超え千三百キロリットル以下である年度（以下この項において「特定年度」という。）が」と、「その年度に」とあるのは「当該特定年度に」と、「百分の八十五」とあるのは「百分の九十二・五」とする。",
    "gou": []
  },
  "３項": {
    "text": "平成三十年三月三十一日以前に酒税法第七条第一項の規定によりビールの製造免許を受けた者のうちその年度の開始前一年間における酒類の製造場から移出した酒類の数量が一万キロリットル以下である酒類製造者（以下この項及び次項において「特例適用製造者」という。）が、同年四月一日から平成三十三年三月三十一日までの間に酒類の製造場からビールを移出する場合において、その年度の開始前一年間における酒類の製造場から移出したビール（同法第二十八条若しくは第二十九条の規定又は第八十七条の六の規定の適用を受けるものを除く。以下この項において同じ。）の数量（次項において「前年度課税移出数量」という。）が千三百キロリットル以下であるときは、当該特例適用製造者がその年度に酒類の製造場から移出するビール（当該移出につき同法第三十条第三項の規定の適用を受けるものを除く。）の二百キロリットルまでのものに係る酒税の税額は、同法第二十三条第一項の規定にかかわらず、同項の規定により計算した金額に百分の八十五を乗じて計算した金額とする。",
    "gou": []
  },
  "４項": {
    "text": "前項の場合において、その年度の前年度課税移出数量が千キロリットルを超え千三百キロリットル以下である年度（以下この項において「特定年度」という。）があるときは、特例適用製造者が当該特定年度に酒類の製造場から移出するビールに係る前項の規定の適用については、同項中「千三百キロリットル以下で」とあるのは「千キロリットルを超え千三百キロリットル以下である年度（以下この項において「特定年度」という。）が」と、「その年度に」とあるのは「当該特定年度に」と、「百分の八十五」とあるのは「百分の九十二・五」とする。",
    "gou": []
  },
  "５項": {
    "text": "第一項及び第三項に規定する特例適用製造者が、相続（包括遺贈を含む。）により酒類の製造場におけるビールの製造業を承継した相続人（包括受遺者を含む。）又は合併により酒類の製造場におけるビールの製造業を承継した法人である場合における第一項及び第三項の規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  }
}