{
  "１項": {
    "text": "連結親法人及び当該連結親法人による連結完全支配関係にある連結子法人が一の連結事業年度の連結所得に対する法人税の額の計算において次の各号に掲げる規定のうち二以上の規定の適用を受けようとする場合において、その適用を受けようとする規定による税額控除可能額（当該各号に掲げる規定の区分に応じ当該各号に定める金額をいう。）の合計額が当該連結親法人及びその連結子法人の当該連結事業年度の連結所得に対する調整前連結税額（第六十八条の九第八項第二号に規定する調整前連結税額をいう。以下この項及び次項において同じ。）の百分の九十に相当する金額を超えるときは、当該各号に掲げる規定にかかわらず、その超える部分の金額（以下この条において「調整前連結税額超過額」という。）は、当該連結事業年度の連結所得に対する調整前連結税額から控除しない。この場合において、当該調整前連結税額超過額は、次の各号に定める金額のうち控除可能期間が最も長いものから順次成るものとする。",
    "gou": [
      {
        "一号": {
          "text": "第六十八条の九第一項の規定\n同項に規定する税額控除限度額のうち同項の規定による控除をしても控除しきれない金額を控除した金額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "第六十八条の九第四項の規定\n同項に規定する中小連結法人税額控除限度額のうち同項の規定による控除をしても控除しきれない金額を控除した金額",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "第六十八条の九第七項の規定\n同項に規定する特別研究税額控除限度額のうち同項の規定による控除をしても控除しきれない金額を控除した金額",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "第六十八条の十第二項の規定\n同項に規定する税額控除限度額のうち同項の規定による控除をしても控除しきれない金額を控除した金額の合計額",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "第六十八条の十一第二項又は第三項の規定\nそれぞれ同条第二項に規定する税額控除限度額のうち同項の規定による控除をしても控除しきれない金額を控除した金額の合計額又は同条第三項に規定する繰越税額控除限度超過額のうち同項の規定による控除をしても控除しきれない金額を控除した金額の合計額",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "第六十八条の十三第一項又は第二項の規定\nそれぞれ同条第一項に規定する税額控除限度額のうち同項の規定による控除をしても控除しきれない金額を控除した金額の合計額又は同条第二項に規定する繰越税額控除限度超過額のうち同項の規定による控除をしても控除しきれない金額を控除した金額の合計額",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "第六十八条の十四第二項の規定\n同項に規定する税額控除限度額のうち同項の規定による控除をしても控除しきれない金額を控除した金額の合計額",
          "iroha": []
        }
      },
      {
        "八号": {
          "text": "第六十八条の十四の二第二項の規定\n同項に規定する税額控除限度額のうち同項の規定による控除をしても控除しきれない金額を控除した金額の合計額",
          "iroha": []
        }
      },
      {
        "九号": {
          "text": "第六十八条の十四の三第二項の規定\n同項に規定する税額控除限度額のうち同項の規定による控除をしても控除しきれない金額を控除した金額の合計額",
          "iroha": []
        }
      },
      {
        "十号": {
          "text": "第六十八条の十五第二項の規定\n同項に規定する税額控除限度額のうち同項の規定による控除をしても控除しきれない金額を控除した金額の合計額",
          "iroha": []
        }
      },
      {
        "十一号": {
          "text": "第六十八条の十五の二第一項又は第二項の規定\nそれぞれ同条第一項に規定する税額控除限度額のうち同項の規定による控除をしても控除しきれない金額を控除した金額又は同条第二項に規定する地方事業所特別税額控除限度額のうち同項の規定による控除をしても控除しきれない金額を控除した金額",
          "iroha": []
        }
      },
      {
        "十二号": {
          "text": "第六十八条の十五の三第一項の規定\n同項に規定する税額控除限度額のうち同項の規定による控除をしても控除しきれない金額を控除した金額の合計額",
          "iroha": []
        }
      },
      {
        "十三号": {
          "text": "第六十八条の十五の四第二項又は第三項の規定\nそれぞれ同条第二項に規定する税額控除限度額のうち同項の規定による控除をしても控除しきれない金額を控除した金額の合計額又は同条第三項に規定する繰越税額控除限度超過額のうち同項の規定による控除をしても控除しきれない金額を控除した金額の合計額",
          "iroha": []
        }
      },
      {
        "十四号": {
          "text": "第六十八条の十五の五第二項又は第三項の規定\nそれぞれ同条第二項に規定する税額控除限度額のうち同項の規定による控除をしても控除しきれない金額を控除した金額の合計額又は同条第三項に規定する繰越税額控除限度超過額のうち同項の規定による控除をしても控除しきれない金額を控除した金額の合計額",
          "iroha": []
        }
      },
      {
        "十五号": {
          "text": "第六十八条の十五の六第一項の規定\n同項に規定する税額控除限度額のうち同項の規定による控除をしても控除しきれない金額を控除した金額",
          "iroha": []
        }
      },
      {
        "十六号": {
          "text": "第六十八条の十五の六第二項の規定\n同項に規定する中小連結法人税額控除限度額のうち同項の規定による控除をしても控除しきれない金額を控除した金額",
          "iroha": []
        }
      },
      {
        "十七号": {
          "text": "前条第二項の規定\n同項に規定する税額控除限度額のうち同項の規定による控除をしても控除しきれない金額を控除した金額の合計額",
          "iroha": []
        }
      },
      {
        "十八号": {
          "text": "前各号に掲げるもののほか、法人税の額の計算に関する特例を定めている規定として政令で定める規定\n当該各号に定める金額に類するものとして政令で定める金額",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "前項に規定する控除可能期間とは、同項の規定の適用を受けた連結事業年度終了の日の翌日から、同項各号に定める金額について繰越税額控除に関する規定（当該各号に定める金額を当該各号に掲げる規定による控除をしても控除しきれなかつた金額とみなした場合に適用される第六十八条の十一第三項、第六十八条の十三第二項、第六十八条の十五の四第三項又は第六十八条の十五の五第三項の規定その他これらに類する法人税の繰越税額控除に関する規定として政令で定める規定をいう。次項及び第五項において同じ。）を適用したならば、各連結事業年度の連結所得に対する調整前連結税額から控除することができる最終の連結事業年度終了の日までの期間をいう。",
    "gou": []
  },
  "３項": {
    "text": "第一項の連結親法人及びその連結子法人の同項の規定の適用を受けた連結事業年度（以下この項及び第五項において「超過連結事業年度」という。）後の各連結事業年度（当該各連結事業年度まで連続して当該連結親法人による法人税法第二条第三十二号に規定する連結確定申告書の提出（当該各連結事業年度までの間の連結事業年度に該当しない事業年度にあつては、青色申告書の提出）をしている場合の各連結事業年度に限る。）において、第一項各号に定める金額のうち同項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額は、当該超過連結事業年度における当該各号に掲げる規定による控除をしても控除しきれなかつた金額として、第六十八条の十一第四項、第六十八条の十三第三項、第六十八条の十五の四第四項又は第六十八条の十五の五第四項の規定を適用したならばこれらの規定に規定する繰越税額控除限度超過額に該当するものその他これに類するものとして政令で定める金額に限り、繰越税額控除に関する規定を適用する。",
    "gou": []
  },
  "４項": {
    "text": "前項の規定は、第四十二条の十三第一項の規定の適用を受けた連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人の同条第三項に規定する超過事業年度（次項において「超過事業年度」という。）後の各連結事業年度（当該各連結事業年度まで連続して当該連結親法人による法人税法第二条第三十二号に規定する連結確定申告書の提出（当該各連結事業年度までの間の連結事業年度に該当しない事業年度にあつては、青色申告書の提出）をしている場合の各連結事業年度に限る。）において、第四十二条の十三第一項各号に定める金額のうち同項後段の規定により同項に規定する調整前法人税額超過額を構成することとされた部分に相当する金額について準用する。",
    "gou": []
  },
  "５項": {
    "text": "第三項（前項において準用する場合を含む。以下この項において同じ。）の規定は、超過連結事業年度以後の各連結事業年度又は超過事業年度後の各連結事業年度の法人税法第二条第三十二号に規定する連結確定申告書に調整前連結税額超過額の明細書（超過事業年度後の各連結事業年度にあつては、第四十二条の十三第一項に規定する調整前法人税額超過額の明細書）の添付がある場合（当該各連結事業年度までの間の連結事業年度に該当しない事業年度にあつては、同法第二条第三十一号に規定する確定申告書に当該明細書の添付がある場合）で、かつ、第三項の規定の適用を受けようとする連結事業年度の連結確定申告書等（同項の規定により適用する繰越税額控除に関する規定により控除を受ける金額を増加させる修正申告書又は更正請求書を提出する場合には、当該修正申告書又は更正請求書を含む。）に同項の規定により適用する繰越税額控除に関する規定による控除の対象となる調整前連結税額超過額、控除を受ける金額及び当該金額の計算に関する明細を記載した書類の添付がある場合に限り、適用する。",
    "gou": []
  },
  "６項": {
    "text": "連結法人（その連結親法人が中小連結親法人（第六十八条の九第八項第六号に規定する中小連結法人で同項第七号に規定する適用除外事業者に該当しないもの又は第四十二条の四第八項第九号に規定する農業協同組合等のうち、連結親法人であるものをいう。）に該当するものを除く。）が、各連結事業年度（法人税法第十五条の二第一項に規定する連結親法人事業年度（次項第二号及び第八号において「連結親法人事業年度」という。）が平成三十年四月一日から平成三十三年三月三十一日までの間に開始するものに限る。以下この項及び第八項において「対象年度」という。）において第一項第一号、第三号、第九号又は第十七号に掲げる規定（以下この項及び第八項において「特定税額控除規定」という。）の適用を受けようとする場合において、当該対象年度において次に掲げる要件のいずれにも該当しないとき（当該対象年度（合併等事業年度に該当しない連結事業年度に限る。以下この項において「特定対象年度」という。）の連結所得の金額が当該特定対象年度の前連結事業年度の連結所得の金額以下である場合として政令で定める場合を除く。）は、当該特定税額控除規定は、適用しない。",
    "gou": [
      {
        "一号": {
          "text": "当該連結親法人及び当該連結親法人による連結完全支配関係にある各連結子法人の第六十八条の十五の六第三項第五号に規定する継続雇用者給与等支給額の合計額が当該連結親法人及びその各連結子法人の同項第六号に規定する継続雇用者比較給与等支給額の合計額を超えること。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該連結親法人及び当該連結親法人による連結完全支配関係にある各連結子法人の第六十八条の十五の六第三項第七号に規定する国内設備投資額の合計額が当該連結親法人及びその各連結子法人の同項第八号に規定する当期償却費総額の合計額の百分の十に相当する金額を超えること。",
          "iroha": []
        }
      }
    ]
  },
  "７項": {
    "text": "前項に規定する合併等事業年度とは、同項の連結親法人又は当該連結親法人による連結完全支配関係にある各連結子法人のいずれかが、次の各号に掲げる場合のいずれかに該当する場合における当該各号に定める日を含む連結事業年度をいう。",
    "gou": [
      {
        "一号": {
          "text": "分割又は現物出資（事業を移転するものに限る。以下この号及び次号において「分割等」という。）に係る分割法人又は現物出資法人である場合（当該分割等に係る分割承継法人又は被現物出資法人が当該連結親法人又はその連結子法人との間に連結完全支配関係がある法人である場合を除く。）\n当該分割等の日",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "合併又は分割等に係る合併法人又は分割承継法人若しくは被現物出資法人である場合（当該合併又は分割等に係る被合併法人又は分割法人若しくは現物出資法人が当該連結親法人又はその連結子法人との間に連結完全支配関係がある法人である場合（合併にあつては、連結親法人事業年度開始の日に行われる場合に限る。）を除く。）\n当該合併又は分割等の日",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "事業の譲渡をした法人である場合（当該事業の譲受けをした法人が当該連結親法人又はその連結子法人との間に連結完全支配関係がある法人である場合を除く。）\n当該譲渡の日",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "事業の譲受けをした法人である場合（当該事業の移転をした法人が当該連結親法人又はその連結子法人との間に連結完全支配関係がある法人である場合を除く。）\n当該譲受けの日",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "特別の法律に基づく承継に係る被承継法人である場合（当該承継に係る承継法人が当該連結親法人又はその連結子法人との間に連結完全支配関係がある法人である場合を除く。）\n当該承継の日",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "特別の法律に基づく承継に係る承継法人である場合（当該承継に係る被承継法人が当該連結親法人又はその連結子法人との間に連結完全支配関係がある法人である場合を除く。）\n当該承継の日",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "他の法人が当該連結親法人との間に連結完全支配関係を有することとなつた場合（当該他の法人の設立の日に当該連結完全支配関係を有することとなつた場合を除く。）\nその有することとなつた日",
          "iroha": []
        }
      },
      {
        "八号": {
          "text": "他の法人が当該連結親法人との間に連結完全支配関係を有しないこととなつた場合（当該他の法人が合併（当該連結親法人との間に連結完全支配関係がある法人を合併法人とするものに限る。）により解散したこと又は当該他の法人の残余財産が確定したことに基因して連結親法人事業年度開始の日に当該連結完全支配関係を有しないこととなつた場合を除く。）\nその有しないこととなつた日",
          "iroha": []
        }
      }
    ]
  },
  "８項": {
    "text": "第六項に規定する連結法人が対象年度において特定税額控除規定の適用を受ける場合（同項各号に掲げる要件のいずれかに該当することにより同項の規定の適用がない場合に限る。）における第六十八条の九第十項、第六十八条の十四の三第六項及び前条第六項の規定の適用については、これらの規定により添付すべき書類は、これらの規定に規定する書類及び当該各号に掲げる要件のいずれかに該当することを明らかにする書類とする。",
    "gou": []
  },
  "９項": {
    "text": "第五項及び前項に定めるもののほか、第一項各号に定める金額に係る同項に規定する控除可能期間が同一となる場合の調整前連結税額超過額を構成することとなる当該各号に定める金額の判定、第六項第一号に規定する継続雇用者給与等支給額の合計額及び同号に規定する継続雇用者比較給与等支給額の合計額が零である場合における同号に掲げる要件に該当するかどうかの判定その他第一項から第四項まで、第六項又は第七項の規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  }
}