{
  "１項": {
    "text": "連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人の有する資産（棚卸資産を除く。以下この条、次条、第六十八条の七十二第三項及び第六十八条の七十三において同じ。）で第六十四条第一項各号に規定するものが当該各号に掲げる場合に該当することとなつた場合（第六十八条の七十二第一項の規定に該当する場合を除く。）において、当該連結親法人又はその連結子法人が当該各号に規定する補償金、対価又は清算金の額（当該資産の譲渡（消滅及び価値の減少を含む。以下この款において同じ。）に要した経費がある場合には、当該補償金、対価又は清算金の額のうちから支出したものとして政令で定める金額を控除した金額。以下この条及び次条において同じ。）の全部又は一部に相当する金額をもつて当該各号に規定する収用、買取り、換地処分、権利変換、買収又は消滅（以下この款において「収用等」という。）のあつた日を含む連結事業年度において当該収用等により譲渡した資産と同種の資産その他のこれに代わるべき資産として政令で定めるもの（以下第六十八条の七十二までにおいて「代替資産」という。）の取得（所有権移転外リース取引による取得を除き、製作及び建設を含む。以下第六十八条の七十二までにおいて同じ。）をし、当該代替資産につき、その取得価額（その額が当該補償金、対価又は清算金の額（既に代替資産の取得に充てられた額があるときは、その額を控除した額）を超える場合には、その超える金額を控除した金額。次条第十項において同じ。）に、補償金、対価若しくは清算金の額から当該譲渡した資産の譲渡直前の帳簿価額を控除した残額の当該補償金、対価若しくは清算金の額に対する割合（次条において「差益割合」という。）を乗じて計算した金額（以下この項及び第七項において「圧縮限度額」という。）の範囲内でその帳簿価額を損金経理により減額し、又はその帳簿価額を減額することに代えてその圧縮限度額以下の金額を当該連結親法人若しくはその連結子法人の当該連結事業年度に係る確定した決算において積立金として積み立てる方法（当該連結親法人又はその連結子法人の当該連結事業年度に係る決算の確定の日までに剰余金の処分により積立金として積み立てる方法を含む。）により経理したときは、その減額し、又は経理した金額に相当する金額は、当該連結事業年度の連結所得の金額の計算上、損金の額に算入する。",
    "gou": []
  },
  "２項": {
    "text": "連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人の有する資産が第六十四条第二項各号に掲げる場合に該当することとなつた場合には、前項の規定の適用については、同条第二項第一号の場合にあつては同号に規定する土地等、同項第二号の場合にあつては同号に規定する土地の上にある資産（同号に規定する補償金が当該資産の価額の一部を補償するものである場合には、当該資産のうち同項に規定する政令で定める部分）について、収用等による譲渡があつたものとみなす。この場合においては、同項第一号又は第二号に規定する補償金又は対価の額をもつて、前項に規定する補償金、対価又は清算金の額とみなす。",
    "gou": []
  },
  "３項": {
    "text": "第一項の規定は、連結確定申告書等に同項の規定により損金の額に算入される金額の損金算入に関する申告の記載及びその損金の額に算入される金額の計算に関する明細書の添付があり、かつ、同項の規定の適用を受けようとする資産が第六十四条第一項各号又は第二項各号に掲げる場合に該当することとなつたことを証する書類として財務省令で定める書類を保存している場合に限り、適用する。",
    "gou": []
  },
  "４項": {
    "text": "税務署長は、前項の記載若しくは添付がない連結確定申告書等の提出があつた場合又は同項の財務省令で定める書類の保存がない場合においても、その記載若しくは添付又は保存がなかつたことについてやむを得ない事情があると認めるときは、当該記載をした書類及び同項の明細書並びに当該財務省令で定める書類の提出があつた場合に限り、第一項の規定を適用することができる。",
    "gou": []
  },
  "５項": {
    "text": "第一項の規定の適用を受けた資産については、第六十八条の四十二第一項各号に掲げる規定は、適用しない。",
    "gou": []
  },
  "６項": {
    "text": "第一項の規定の適用を受けた代替資産について法人税に関する法令の規定を適用する場合には、同項の規定により各連結事業年度の連結所得の金額の計算上損金の額に算入された金額は、当該代替資産の取得価額に算入しない。",
    "gou": []
  },
  "７項": {
    "text": "連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人（その連結親法人又はその連結子法人の有する資産で第六十四条第一項各号に規定するものが当該各号に掲げる場合に該当することとなつた場合（第二項の規定により同条第二項第一号に規定する土地等又は同項第二号に規定する土地の上にある資産につき収用等による譲渡があつたものとみなされた場合を含むものとし、第六十八条の七十二第一項の規定に該当する場合を除く。）における当該連結親法人又はその連結子法人に限る。）が収用等のあつた日を含む連結事業年度において適格分割、適格現物出資又は適格現物分配（その日以後に行われるものに限る。以下この項及び第九項において「適格分割等」という。）を行う場合において、当該連結親法人又はその連結子法人が補償金、対価又は清算金の額の全部又は一部に相当する金額をもつて当該連結事業年度開始の時から当該適格分割等の直前の時までの間に代替資産の取得をし、当該適格分割等により当該代替資産を分割承継法人、被現物出資法人又は被現物分配法人に移転するときは、当該代替資産につき、当該代替資産に係る圧縮限度額に相当する金額の範囲内でその帳簿価額を減額したときに限り、その減額した金額に相当する金額は、当該連結事業年度の連結所得の金額の計算上、損金の額に算入する。",
    "gou": []
  },
  "８項": {
    "text": "第五項及び第六項の規定は、前項の規定の適用を受けた代替資産について準用する。",
    "gou": []
  },
  "９項": {
    "text": "第七項の規定は、同項の連結親法人が適格分割等の日以後二月以内に同項に規定する減額した金額その他の財務省令で定める事項を記載した書類を当該連結親法人の納税地の所轄税務署長に提出した場合に限り、適用する。",
    "gou": []
  },
  "１０項": {
    "text": "適格合併、適格分割、適格現物出資又は適格現物分配（以下この項において「適格合併等」という。）により第一項又は第七項の規定の適用を受けた代替資産（連結事業年度に該当しない事業年度において第六十四条第一項又は第八項の規定の適用を受けたこれらの規定に規定する代替資産を含む。）の移転を受けた合併法人、分割承継法人、被現物出資法人又は被現物分配法人が当該代替資産について法人税に関する法令の規定を適用する場合には、当該適格合併等に係る被合併法人、分割法人、現物出資法人又は現物分配法人において当該代替資産の取得価額に算入されなかつた金額は、当該代替資産の取得価額に算入しない。",
    "gou": []
  },
  "１１項": {
    "text": "第一項及び第七項の規定により損金の額に算入される金額がある場合における法人税法第八十一条の十八第一項に規定する個別所得金額又は個別欠損金額の計算その他前各項の規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  }
}