{
  "１項": {
    "text": "連結法人の平成二十五年四月一日以後に開始する各連結事業年度に関連者支払利子等の額がある場合において、各連結法人の当該連結事業年度の関連者支払利子等の額の合計額から当該連結事業年度の控除対象受取利子等合計額を控除した残額（以下この項及び第四項第一号において「関連者純支払利子等の額」という。）が当該連結事業年度の連結調整所得金額（当該関連者純支払利子等の額と比較するための基準とすべき連結所得の金額として政令で定める金額をいう。）の百分の五十に相当する金額を超えるときは、当該各連結法人の当該連結事業年度の関連者支払利子等の額の合計額のうちその超える部分の金額に相当する金額は、当該連結事業年度の連結所得の金額の計算上、損金の額に算入しない。",
    "gou": []
  },
  "２項": {
    "text": "この条において「関連者支払利子等の額」とは、連結法人の関連者等（次に掲げる者をいう。以下この項及び第四項第二号において同じ。）に対する支払利子等（その支払う負債の利子（これに準ずるものとして政令で定めるものを含む。）その他政令で定める費用又は損失をいう。以下この条において同じ。）の額（当該連結法人との間に連結完全支配関係がある他の連結法人に対する支払利子等の額を除く。）で、当該関連者等の課税対象所得（当該関連者等が個人又は法人のいずれに該当するかに応じ、それぞれ当該関連者等の所得税又は法人税の課税標準となるべき所得として政令で定めるものをいう。同号において同じ。）に含まれないもののうち、特定債券現先取引等（第六十六条の五第五項第八号に規定する特定債券現先取引等をいう。）に係るものとして政令で定める金額以外の金額をいう。",
    "gou": [
      {
        "一号": {
          "text": "当該連結法人との間にいずれか一方の法人が他方の法人の発行済株式若しくは出資（自己が有する自己の株式又は出資を除く。以下この号において「発行済株式等」という。）の総数若しくは総額の百分の五十以上の数若しくは金額の株式若しくは出資を直接若しくは間接に保有する関係その他の政令で定める特殊の関係又は個人が当該連結法人の発行済株式等の総数若しくは総額の百分の五十以上の数若しくは金額の株式若しくは出資を直接若しくは間接に保有する関係その他の政令で定める特殊の関係のあるもの",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該連結法人に資金を供与する者及び当該資金の供与に関係のある者として政令で定める者",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "第一項に規定する控除対象受取利子等合計額とは、各連結法人の当該連結事業年度の受取利子等（その支払を受ける利子（これに準ずるものとして政令で定めるものを含む。）をいう。）の額の合計額を当該各連結法人の当該連結事業年度の関連者支払利子等の額の合計額の当該連結事業年度の支払利子等の額（前項に規定する政令で定める金額を除く。）の合計額に対する割合で按分した金額として政令で定める金額をいう。",
    "gou": []
  },
  "４項": {
    "text": "第一項の規定は、次のいずれかに該当する場合には、適用しない。",
    "gou": [
      {
        "一号": {
          "text": "各連結法人の当該連結事業年度の関連者純支払利子等の額が千万円以下であるとき。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "各連結法人の当該連結事業年度の関連者支払利子等の額の合計額が当該連結事業年度の支払利子等の額（その連結法人との間に連結完全支配関係がある他の連結法人に対する支払利子等の額及びその連結法人に係る関連者等に対する支払利子等の額で当該関連者等の課税対象所得に含まれるものを除く。）の合計額の百分の五十以下であるとき。",
          "iroha": []
        }
      }
    ]
  },
  "５項": {
    "text": "前項の規定は、連結確定申告書等に同項の規定の適用がある旨を記載した書面及びその計算に関する明細書の添付があり、かつ、その計算に関する書類を保存している場合に限り、適用する。",
    "gou": []
  },
  "６項": {
    "text": "税務署長は、前項の書面若しくは明細書の添付のない連結確定申告書等の提出があり、又は同項の書類を保存していなかつた場合においても、その添付又は保存がなかつたことについてやむを得ない事情があると認めるときは、当該書面及び明細書並びに書類の提出があつた場合に限り、第四項の規定を適用することができる。",
    "gou": []
  },
  "７項": {
    "text": "当該連結事業年度に係る第一項に規定する超える部分の金額が各連結法人の当該連結事業年度に係る前条第一項（同条第二項の規定により読み替えて適用する場合を含む。）に規定する超える部分に対応するものとして政令で定めるところにより計算した金額の合計額以下となる場合には、第一項の規定は、適用しない。",
    "gou": []
  },
  "８項": {
    "text": "当該連結事業年度の第一項に規定する超える部分の金額のうちに各連結法人に係る第六十八条の九十第二項第一号に規定する外国関係会社又は第六十八条の九十三の二第一項に規定する外国関係法人に係るものとして政令で定める金額（以下この項において「調整対象金額」という。）がある場合において、当該各連結法人の当該連結事業年度に当該外国関係会社に係る第六十八条の九十第一項に規定する個別課税対象金額、同条第六項に規定する個別部分課税対象金額若しくは同条第八項に規定する個別金融子会社等部分課税対象金額（当該個別課税対象金額に係る同条第一項に規定する適用対象金額、当該個別部分課税対象金額に係る同条第六項に規定する部分適用対象金額又は当該個別金融子会社等部分課税対象金額に係る同条第八項に規定する金融子会社等部分適用対象金額の計算上、当該調整対象金額に係る関連者支払利子等の額が含まれるものに限る。）があるとき、又は当該外国関係法人に係る第六十八条の九十三の二第一項に規定する個別課税対象金額、同条第六項に規定する個別部分課税対象金額若しくは同条第八項に規定する個別金融関係法人部分課税対象金額（当該個別課税対象金額に係る同条第一項に規定する適用対象金額、当該個別部分課税対象金額に係る同条第六項に規定する部分適用対象金額又は当該個別金融関係法人部分課税対象金額に係る同条第八項に規定する金融関係法人部分適用対象金額の計算上、当該調整対象金額に係る関連者支払利子等の額が含まれるものに限る。）があるときの当該連結事業年度における第一項の規定の適用については、同項中「超える部分の金額」とあるのは、「超える部分の金額から第八項に規定する調整対象金額のうち政令で定める金額を控除した残額」とする。",
    "gou": []
  },
  "９項": {
    "text": "第一項の規定により損金の額に算入されない金額のうち各連結法人に帰せられる金額は、政令で定めるところにより計算した金額とする。",
    "gou": []
  },
  "１０項": {
    "text": "第一項の規定により損金の額に算入されない金額に係る法人税法の規定の適用その他同項から第四項まで、第七項及び第八項の規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  }
}