{
  "１項": {
    "text": "連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人で、中小連結法人（政令で定める中小企業者に該当する連結法人をいう。）であるもの（第六十八条の九第八項第七号に規定する適用除外事業者に該当するものを除く。）又は連結親法人である第四十二条の四第八項第九号に規定する農業協同組合等に該当するもの（以下この条においてそれぞれ「中小連結親法人」又は「中小連結子法人」という。）が、平成十四年四月一日から平成三十三年三月三十一日までの期間（次項において「指定期間」という。）内に、第四十二条の六第一項各号に掲げる減価償却資産（同項第一号又は第二号に掲げる減価償却資産にあつては、政令で定める規模のものに限る。以下この条において「特定機械装置等」という。）でその製作の後事業の用に供されたことのないものを取得し、又は特定機械装置等を製作して、これを国内にある当該中小連結親法人又はその中小連結子法人の営む同項に規定する指定事業の用（以下この条において「指定事業の用」という。）に供した場合には、その指定事業の用に供した日を含む連結事業年度（次項及び第十項において「供用年度」という。）の当該特定機械装置等の償却限度額は、法人税法第八十一条の三第一項の規定により同項に規定する個別損金額を計算する場合における同法第三十一条第一項又は第二項の規定にかかわらず、当該特定機械装置等の普通償却限度額と特別償却限度額（当該特定機械装置等の取得価額（第四十二条の六第一項第四号に掲げる減価償却資産にあつては、当該取得価額に政令で定める割合を乗じて計算した金額。次項において「基準取得価額」という。）の百分の三十に相当する金額をいう。）との合計額とする。",
    "gou": []
  },
  "２項": {
    "text": "特定中小連結親法人（中小連結親法人のうち政令で定める法人以外の法人をいう。以下この項において同じ。）又は当該特定中小連結親法人による連結完全支配関係にある中小連結子法人（以下この項において「特定中小連結子法人」という。）が、指定期間内に、特定機械装置等でその製作の後事業の用に供されたことのないものを取得し、又は特定機械装置等を製作して、これを国内にある当該特定中小連結親法人又はその特定中小連結子法人の営む指定事業の用に供した場合において、当該特定機械装置等につき前項の規定の適用を受けないときは、供用年度の連結所得に対する調整前連結税額（第六十八条の九第八項第二号に規定する調整前連結税額をいう。以下第四項までにおいて同じ。）から、当該特定中小連結親法人の税額控除限度額（その指定事業の用に供した当該特定機械装置等の基準取得価額の合計額の百分の七に相当する金額をいう。以下この項及び第四項において同じ。）及び当該各特定中小連結子法人の税額控除限度額の合計額を控除する。この場合において、当該特定中小連結親法人又はその各特定中小連結子法人ごとに、当該供用年度における税額控除限度額が当該特定中小連結親法人又はその特定中小連結子法人の当該供用年度の法人税額基準額（当該供用年度の連結所得に対する調整前連結税額の百分の二十に相当する金額及び当該調整前連結税額のうち当該特定中小連結親法人又はその特定中小連結子法人に帰せられる金額の百分の二十に相当する金額を基礎として政令で定めるところにより計算した金額をいう。）を超えるときは、その税額控除限度額は、当該法人税額基準額を限度とする。",
    "gou": []
  },
  "３項": {
    "text": "連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人が、各連結事業年度において繰越税額控除限度超過額を有する場合には、当該連結事業年度の連結所得に対する調整前連結税額から、当該連結親法人の繰越税額控除限度超過額及び当該各連結子法人の繰越税額控除限度超過額の合計額に相当する金額を控除する。この場合において、当該連結親法人又はその各連結子法人ごとに、当該連結事業年度における繰越税額控除限度超過額が当該連結親法人又はその連結子法人の当該連結事業年度の法人税額基準額（当該連結事業年度の連結所得に対する調整前連結税額の百分の二十に相当する金額（当該連結事業年度においてその指定事業の用に供した特定機械装置等につき前項の規定により当該連結事業年度の連結所得に対する調整前連結税額から控除される金額又は第六十八条の十五の四第二項及び第六十八条の十五の五第二項の規定により当該連結事業年度の連結所得に対する調整前連結税額から控除される金額がある場合には、これらの金額を控除した残額）及び当該調整前連結税額のうち当該連結親法人又はその連結子法人に帰せられる金額の百分の二十に相当する金額（当該連結事業年度においてその指定事業の用に供した特定機械装置等につき前項の規定により当該連結事業年度の連結所得に対する調整前連結税額から控除される金額又は第六十八条の十五の四第二項及び第六十八条の十五の五第二項の規定により当該連結事業年度の連結所得に対する調整前連結税額から控除される金額のうち、当該連結親法人又はその連結子法人に帰せられる金額がある場合には、当該金額を控除した残額）を基礎として政令で定めるところにより計算した金額をいう。）を超えるときは、その繰越税額控除限度超過額は、当該法人税額基準額を限度とする。",
    "gou": []
  },
  "４項": {
    "text": "前項に規定する繰越税額控除限度超過額とは、当該連結親法人又はその連結子法人の当該連結事業年度開始の日前一年以内に開始した各連結事業年度（当該連結事業年度開始の日前一年以内に開始した事業年度が連結事業年度に該当しない場合には、当該事業年度（以下この項において「一年以内事業年度」という。）とし、当該連結事業年度まで連続して当該連結親法人による法人税法第二条第三十二号に規定する連結確定申告書の提出（一年以内事業年度にあつては、青色申告書の提出）をしている場合の各連結事業年度又は一年以内事業年度に限る。）における税額控除限度額（一年以内事業年度における第四十二条の六第二項に規定する税額控除限度額（以下この項において「単体税額控除限度額」という。）を含む。）のうち、第二項の規定（単体税額控除限度額については、同条第二項の規定）による控除をしてもなお控除しきれない金額（既に前項の規定により当該各連結事業年度において調整前連結税額から控除された金額（既に同条第三項の規定により一年以内事業年度において法人税の額から控除された金額を含む。以下この項において「控除済金額」という。）がある場合には、当該控除済金額を控除した残額）の合計額をいう。",
    "gou": []
  },
  "５項": {
    "text": "連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人が法人税法第四条の五第一項の規定により同法第四条の二の承認を取り消された場合（当該連結子法人にあつては、当該承認の取消しのあつた日（以下この項において「取消日」という。）が連結事業年度終了の日の翌日である場合に限る。）において、当該承認を取り消された連結親法人又は当該承認を取り消された連結子法人の取消日前五年以内に開始した各連結事業年度において第二項又は第三項の規定の適用があるときは、連結親法人に対して課する当該取消日の前日を含む連結事業年度の連結所得に対する法人税の額は、同法第八十一条の十二第一項から第三項までの規定、第六十八条の十三第四項、第六十八条の十五の四第五項、第六十八条の十五の五第五項、第六十八条の百第一項及び第六十八条の百八第一項の規定その他法人税に関する法令の規定にかかわらず、これらの規定により計算した法人税の額に、第二項又は第三項の規定により当該各連結事業年度の連結所得に対する法人税の額から控除された金額のうち当該承認を取り消された連結親法人又は当該承認を取り消された連結子法人に係る金額に相当する金額を加算した金額とする。",
    "gou": []
  },
  "６項": {
    "text": "第一項の規定は、中小連結親法人又はその中小連結子法人が所有権移転外リース取引により取得した特定機械装置等については、適用しない。",
    "gou": []
  },
  "７項": {
    "text": "第一項から第三項までの規定は、これらの規定に規定する連結親法人又はその連結子法人のうち、次に掲げる連結法人については、適用しない。",
    "gou": [
      {
        "一号": {
          "text": "連結親法人の解散の日を含む連結事業年度における当該連結親法人",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "連結子法人の解散の日を含む連結事業年度におけるその解散した連結子法人",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "清算中の連結子法人",
          "iroha": []
        }
      }
    ]
  },
  "８項": {
    "text": "第一項の規定は、連結確定申告書等に特定機械装置等の償却限度額の計算に関する明細書の添付がある場合に限り、適用する。",
    "gou": []
  },
  "９項": {
    "text": "第二項の規定は、連結確定申告書等（同項の規定により控除を受ける金額を増加させる修正申告書又は更正請求書を提出する場合には、当該修正申告書又は更正請求書を含む。）に同項の規定による控除の対象となる特定機械装置等の取得価額、控除を受ける金額及び当該金額の計算に関する明細を記載した書類の添付がある場合に限り、適用する。この場合において、同項の規定により控除される金額の計算の基礎となる特定機械装置等の取得価額は、連結確定申告書等に添付された書類に記載された特定機械装置等の取得価額を限度とする。",
    "gou": []
  },
  "１０項": {
    "text": "第三項の規定は、供用年度以後の各連結事業年度の法人税法第二条第三十二号に規定する連結確定申告書に同項に規定する繰越税額控除限度超過額の明細書の添付がある場合（第四項に規定する単体税額控除限度額を有する連結親法人又はその連結子法人については、当該明細書の添付がある場合及び第四十二条の六第二項に規定する供用年度以後の各事業年度（その事業年度が連結事業年度に該当する場合には、当該連結事業年度）の同法第二条第三十一号に規定する確定申告書（当該供用年度以後の各連結事業年度にあつては、同条第三十二号に規定する連結確定申告書）に第四十二条の六第三項に規定する繰越税額控除限度超過額の明細書の添付がある場合）で、かつ、第三項の規定の適用を受けようとする連結事業年度の連結確定申告書等（同項の規定により控除を受ける金額を増加させる修正申告書又は更正請求書を提出する場合には、当該修正申告書又は更正請求書を含む。）に同項の規定による控除の対象となる同項に規定する繰越税額控除限度超過額、控除を受ける金額及び当該金額の計算に関する明細を記載した書類の添付がある場合に限り、適用する。",
    "gou": []
  },
  "１１項": {
    "text": "第六十八条の九第十二項及び第十三項の規定は、第二項又は第三項の規定の適用がある場合について準用する。この場合において、同条第十二項中「第一項、第四項及び第七項」とあるのは、「第六十八条の十一第二項及び第三項」と読み替えるものとする。",
    "gou": []
  },
  "１２項": {
    "text": "第五項の規定の適用がある場合における法人税法第八十一条の十三の規定の適用については、同条第一項中「前条第一項又は第二項」とあるのは「租税特別措置法第六十八条の十一第五項（中小連結法人が機械等を取得した場合の特別償却又は法人税額の特別控除）」と、「これら」とあるのは「同項」と、同条第二項中「前条第一項又は第二項」とあるのは「租税特別措置法第六十八条の十一第五項」とする。",
    "gou": []
  },
  "１３項": {
    "text": "第五項の規定の適用がある場合における法人税法第二編第一章の二（第二節第一款を除く。）及び地方法人税法第十五条の規定の適用については、次に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "法人税法第八十一条の十八第一項に規定する加算調整額には、第五項の規定（次号及び第三号において「特別税額加算規定」という。）により法人税の額に加算された金額のうち各連結法人に帰せられるものとして政令で定める金額を含むものとする。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法人税法第八十一条の二十二第一項第二号に掲げる金額は、同項第一号に掲げる連結所得の金額につき同法第二編第一章の二第二節の規定及び特別税額加算規定を適用して計算した法人税の額とする。",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "地方法人税法第十五条第一項に規定する加算調整額には、特別税額加算規定により法人税の額に加算された金額のうち連結親法人又は各連結子法人に帰せられるものとして政令で定める金額の百分の十・三に相当する金額を含むものとする。",
          "iroha": []
        }
      }
    ]
  },
  "１４項": {
    "text": "第六項から前項までに定めるもののほか、第五項の規定の適用がある場合における法人税法第二編第一章の二第三節の規定による申告又は還付の特例その他同法及び地方法人税法の規定の適用に関する事項その他第一項から第五項までの規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  }
}