{
  "１項": {
    "text": "連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人が、第四十五条第一項に規定する期間内に、同項の表の各号の第一欄に掲げる地区又は地域内において当該各号の第二欄に掲げる事業の用に供する設備で政令で定める規模のものの新設又は増設をする場合において、当該新設又は増設に係る当該各号の第三欄に掲げる減価償却資産（同表の他の号の規定の適用を受けるものを除く。以下この項において「工業用機械等」という。）を取得し、又は製作し、若しくは建設して、これを当該地区又は地域内において当該連結親法人又はその連結子法人の当該事業の用に供したとき（所有権移転外リース取引により取得した当該工業用機械等をその用に供した場合を除き、同表の第二号の第一欄に掲げる地区内において同号の第二欄に掲げる事業の用に供した場合にあつては、沖縄振興特別措置法第三十五条の三第五項に規定する認定事業者が当該事業の用に供した場合に限る。）は、その用に供した日を含む連結事業年度の当該工業用機械等の償却限度額は、法人税法第八十一条の三第一項の規定により同項に規定する個別損金額を計算する場合における同法第三十一条第一項又は第二項の規定にかかわらず、当該工業用機械等の普通償却限度額と特別償却限度額（当該工業用機械等の取得価額（一の生産等設備を構成する工業用機械等の取得価額の合計額が同表の第一号又は第五号の第三欄に掲げる減価償却資産にあつては十億円を、同表の第二号から第四号までの第三欄に掲げる減価償却資産にあつては二十億円を、それぞれ超える場合には、それぞれ十億円又は二十億円に当該工業用機械等の取得価額が当該一の生産等設備を構成する工業用機械等の取得価額の合計額のうちに占める割合を乗じて計算した金額）に当該各号の第四欄に掲げる割合を乗じて計算した金額をいう。）との合計額とする。",
    "gou": []
  },
  "２項": {
    "text": "連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人が、平成二十五年四月一日から平成三十三年三月三十一日までの期間のうち政令で定める期間内に、次の表の各号の上欄に掲げる地区内において当該各号の中欄に掲げる事業の用に供する当該各号の下欄に掲げる設備の取得等（取得又は製作若しくは建設をいい、建物及びその附属設備にあつては改修（増築、改築、修繕又は模様替をいう。）のための工事による取得又は建設を含む。以下この項及び次項において同じ。）をする場合（政令で定める中小規模法人に該当する連結法人（第六十八条の九第八項第七号に規定する適用除外事業者に該当するものを除く。）以外の連結法人にあつては新設又は増設に係る当該設備の取得等をする場合に限り、同条第八項第六号に規定する中小連結法人（同項第七号に規定する適用除外事業者に該当するものを除く。）に該当する連結法人以外の連結法人にあつては同表の第四号の下欄に掲げる設備の取得等をする場合を除く。）において、その取得等をした設備（同表の他の号の規定の適用を受けるものを除く。）を当該地区内において当該連結親法人又はその連結子法人の当該各号の中欄に掲げる事業の用に供したとき（当該地区の産業の振興に資する場合として政令で定める場合に限る。）は、その用に供した日（以下この項において「供用日」という。）以後五年以内の日を含む各連結事業年度の当該設備を構成するもののうち機械及び装置、建物及びその附属設備並びに構築物（所有権移転外リース取引により取得したものを除く。以下この項及び次項において「産業振興機械等」という。）の償却限度額は、供用日以後五年以内（同項において「供用期間」という。）でその用に供している期間に限り、法人税法第八十一条の三第一項の規定により同項に規定する個別損金額を計算する場合における同法第三十一条第一項又は第二項の規定（第六十八条の四十の規定の適用を受ける場合には、同条の規定を含む。）にかかわらず、当該産業振興機械等の普通償却限度額（第六十八条の四十の規定の適用を受ける場合には、同条第一項又は第四項に規定する政令で定める金額）と特別償却限度額（当該産業振興機械等が、同表の第一号から第三号までの下欄に掲げる設備を構成するものである場合には当該普通償却限度額の百分の三十二（建物及びその附属設備並びに構築物については、百分の四十八）に相当する金額をいい、同表の第四号の下欄に掲げる設備を構成するものである場合には当該普通償却限度額の百分の二十四（建物及びその附属設備並びに構築物については、百分の三十六）に相当する金額をいう。）との合計額（第六十八条の四十の規定の適用を受ける場合には、同条第一項に規定する特別償却不足額又は同条第四項に規定する合併等特別償却不足額に相当する金額を加算した金額）とする。",
    "gou": []
  },
  "３項": {
    "text": "連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人が、適格合併、適格分割、適格現物出資又は適格現物分配（以下この項において「適格合併等」という。）により前項の規定（当該適格合併等に係る被合併法人、分割法人、現物出資法人又は現物分配法人（以下この項において「被合併法人等」という。）の当該適格合併等の日（適格合併にあつては当該適格合併の日の前日とし、残余財産の全部の分配に該当する適格現物分配にあつては当該適格現物分配に係る残余財産の確定の日とする。）を含む事業年度が連結事業年度に該当しない場合（以下この項において「連結法人以外の法人等から引継ぎを受けた場合」という。）には、第四十五条第二項の規定）の適用を受けている産業振興機械等（連結法人以外の法人等から引継ぎを受けた場合には、同条第二項に規定する産業振興機械等）の移転を受け、これを当該連結親法人又はその連結子法人の前項の表の各号の中欄に掲げる事業（当該適格合併等に係る被合併法人等が当該産業振興機械等をその用に供していた事業と同一の事業に限る。）の用に供した場合には、当該移転を受けた連結親法人又はその連結子法人が同項の供用日に当該産業振興機械等の取得等をして、これを当該供用日に当該連結親法人又はその連結子法人の当該各号の中欄に掲げる事業の用に供したものとみなして、同項の規定を適用する。この場合において、同項に規定するその用に供している期間は、当該移転の日から供用期間（連結法人以外の法人等から引継ぎを受けた場合には、同条第二項に規定する供用期間）の末日までの期間内で当該連結親法人又はその連結子法人自らがその用に供している期間とする。",
    "gou": []
  },
  "４項": {
    "text": "第六十八条の十六第二項の規定は、第一項又は第二項の規定を適用する場合について準用する。",
    "gou": []
  },
  "５項": {
    "text": "前項に定めるもののほか、第二項及び第三項の規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  }
}