{
  "１項": {
    "text": "連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人で、次の各号（連結子法人にあつては、第一号又は第一号の二）に掲げるものが、各連結事業年度において、当該各号に定める法律の規定による責任準備金（第十三項において「責任準備金」という。）の積立てに当たり、保険（次条第一項に規定する原子力保険及び地震保険を除くものとし、異常災害損失の発生が見込まれるものとして政令で定めるものに限る。以下この条において同じ。）又はこれに類する政令で定める共済に係る異常災害損失の補塡に充てるため、政令で定める保険の種類又は共済の種類ごとに、当該保険又は共済の当該連結事業年度における正味収入保険料又は正味収入共済掛金を基礎として政令で定めるところにより計算した金額以下の金額を損金経理の方法により異常危険準備金として積み立てたとき（当該連結親法人又はその連結子法人の当該連結事業年度に係る決算の確定の日までに剰余金の処分により積立金として積み立てる方法により異常危険準備金として積み立てたときを含む。）は、その積み立てた金額は、当該連結事業年度の連結所得の金額の計算上、損金の額に算入する。",
    "gou": [
      {
        "一号": {
          "text": "保険業法第三条第一項に規定する免許を受けて損害保険業を行う連結法人\n同法第百十六条第一項",
          "iroha": []
        }
      },
      {
        "一の二号": {
          "text": "保険業法第二百七十二条第一項に規定する登録を受けて同法第二条第十七項に規定する少額短期保険業を行う連結法人（損害保険業を行うものに限る。）\n同法第二百七十二条の十八において準用する同法第百十六条第一項",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "船主相互保険組合\n船主相互保険組合法第四十四条の八において準用する保険業法第百十六条第一項",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "農業協同組合法第十条第一項第十号に掲げる事業を行う農業協同組合連合会\n同法第十一条の三十二",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "消費生活協同組合法第十条第一項第四号に掲げる事業を行う消費生活協同組合及び消費生活協同組合連合会\n同法第五十条の七",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "共済水産業協同組合連合会\n水産業協同組合法第百条の八第一項において準用する同法第十五条の十",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "中小企業等協同組合法第九条の九第三項に規定する火災等共済組合（第四項において「火災等共済組合」という。）及び同条第一項第三号に掲げる事業を行う協同組合連合会\n同法第五十八条第五項",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "生活衛生関係営業の運営の適正化及び振興に関する法律第八条第一項第十号に掲げる事業を行う生活衛生同業組合及び同法第五十四条第八号又は第九号に掲げる事業を行う生活衛生同業組合連合会\n同法第十四条の四（同法第五十六条において準用する場合を含む。）",
          "iroha": []
        }
      },
      {
        "八号": {
          "text": "森林組合法第百一条第一項第十三号に掲げる事業を行う森林組合連合会\n同法第百九条第一項において準用する同法第二十条",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "前項に規定する異常災害損失とは、同項に規定する保険の種類又は共済の種類ごとに、各連結事業年度において支払つた、又は支払うべきことの確定した保険金の総額（当該連結事業年度において収入した、又は収入すべきことの確定した再保険金がある場合には、その金額を控除した金額）又は共済金の総額（当該連結事業年度において収入した、又は収入すべきことの確定した保険金又は共済金がある場合には、これらの金額を控除した金額）が当該連結事業年度における正味収入保険料又は正味収入共済掛金に百分の五十（船舶保険その他政令で定めるものについては、政令で定める割合）を乗じて計算した金額を超える場合のその超える金額に対応する損失をいう。",
    "gou": []
  },
  "３項": {
    "text": "前二項に規定する正味収入保険料とは、各連結事業年度において収入した、又は収入すべきことの確定した保険料（当該保険料のうちに払い戻した、又は払い戻すべきものがある場合には、その金額を控除した金額）及び再保険返戻金の合計額から当該連結事業年度において支払つた、又は支払うべきことの確定した再保険料及び解約返戻金の合計額を控除した金額をいう。",
    "gou": []
  },
  "４項": {
    "text": "第一項及び第二項に規定する正味収入共済掛金とは、各連結事業年度において収入した、又は収入すべきことの確定した共済掛金（火災等共済組合のうち通常の掛金率に特別の安全率を加算した率を基礎として共済掛金を算出しているものについては、その共済掛金のうち通常の掛金率に対応する部分の金額に限るものとし、当該確定した共済掛金のうちに払い戻した、又は払い戻すべきものがある場合には、その金額を控除した金額とする。）及び解約返戻金の合計額から当該連結事業年度において支払つた、又は支払うべきことの確定した保険料、共済掛金及び解約返戻金の合計額を控除した金額（第一項第三号の農業協同組合連合会又は同項第五号の共済水産業協同組合連合会が行う共済のうち政令で定めるものについては、同項第三号の事業を行う農業協同組合又は水産業協同組合法第十一条第一項第十一号の事業を行う漁業協同組合若しくは同法第九十三条第一項第六号の二の事業を行う水産加工業協同組合が締結した共済契約の共済掛金の額に対応するものとして政令で定めるところにより計算した金額）をいう。",
    "gou": []
  },
  "５項": {
    "text": "前三項の場合において、当該保険又は共済につきその保険期間又は共済期間の満了後満期返戻金を支払う旨の特約のある契約その他政令で定める契約があるときは、第二項に規定する保険金の総額若しくは共済金の総額又は前二項に規定する保険料、再保険返戻金、再保険料、解約返戻金若しくは共済掛金の額は、これらの金額のうち当該保険又は共済の危険保険料部分又は危険共済掛金部分に係る金額として政令で定めるところにより計算した金額とする。",
    "gou": []
  },
  "６項": {
    "text": "第一項の異常危険準備金（連結事業年度に該当しない事業年度において積み立てた第五十七条の五第一項の異常危険準備金を含む。）を積み立てている連結親法人又はその連結子法人の当該異常危険準備金の積み立てられている保険又は共済について第一項に規定する異常災害損失が生じた場合には、当該異常災害損失の生じた連結事業年度終了の日における前連結事業年度（当該連結親法人又はその連結子法人の当該連結事業年度開始の日の前日を含む事業年度が連結事業年度に該当しない場合には、当該連結親法人又はその連結子法人のその前日を含む事業年度。以下この項及び次項において「前連結事業年度等」という。）から繰り越された異常危険準備金の金額（当該連結事業年度終了の日において同条第一項の異常危険準備金を積み立てている当該連結親法人又はその連結子法人の前連結事業年度等から繰り越された同項の異常危険準備金の金額（以下この項において「単体異常危険準備金の金額」という。）がある場合には当該単体異常危険準備金の金額を含むものとし、当該連結事業年度終了の日までに第八項の規定により益金の額に算入された、若しくは算入されるべきこととなつた金額（同条第八項の規定により益金の額に算入された金額を含む。）又は前連結事業年度等の終了の日までにこの項、次項若しくは第九項の規定により益金の額に算入された金額（同条第六項、第七項又は第九項の規定により益金の額に算入された金額を含む。）がある場合にはこれらの金額を控除した金額とする。以下この条において同じ。）で当該保険又は共済に係るもののうち当該異常災害損失の額に相当する金額は、当該異常災害損失の生じた連結事業年度の連結所得の金額の計算上、益金の額に算入する。",
    "gou": []
  },
  "７項": {
    "text": "第一項の異常危険準備金（連結事業年度に該当しない事業年度において積み立てた第五十七条の五第一項の異常危険準備金を含む。）を積み立てている連結親法人又はその連結子法人の各連結事業年度終了の日における前連結事業年度等から繰り越された異常危険準備金の金額のうちに同日前十年以前に終了した連結事業年度（当該連結親法人又はその連結子法人の同日前十年以前に終了した事業年度が連結事業年度に該当しない場合には、当該事業年度）において積み立てた金額（当該連結親法人又はその連結子法人が合併、分割又は現物出資に係る合併法人、分割承継法人又は被現物出資法人である場合には、その合併、分割又は現物出資に係る被合併法人、分割法人又は現物出資法人（以下この項において「被合併法人等」という。）が同日前十年以前に終了した連結事業年度（被合併法人等の同日前十年以前に終了した事業年度が連結事業年度に該当しない場合には、当該事業年度）において積み立てた金額（当該連結親法人又はその連結子法人が分割承継法人又は被現物出資法人である場合にあつては、当該連結親法人又はその連結子法人が引継ぎを受けた金額に限る。）を含む。）がある場合には、当該金額のうち政令で定める金額は、当該各連結事業年度の連結所得の金額の計算上、益金の額に算入する。",
    "gou": []
  },
  "８項": {
    "text": "第一項の異常危険準備金（連結事業年度に該当しない事業年度において積み立てた第五十七条の五第一項の異常危険準備金を含む。）を積み立てている連結親法人又はその連結子法人が次の各号に掲げる場合に該当することとなつた場合には、当該各号に定める金額に相当する金額は、その該当することとなつた日を含む連結事業年度の連結所得の金額の計算上、益金の額に算入する。",
    "gou": [
      {
        "一号": {
          "text": "保険又は共済に係る事業を廃止した場合\nその廃止の日における異常危険準備金の金額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "解散した場合（合併により解散した場合を除き、連結子法人の破産手続開始の決定による解散にあつてはその破産手続開始の決定の日が連結事業年度終了の日である場合に限る。）\nその解散の日におけるその解散した連結親法人又は当該連結子法人の有する異常危険準備金の金額",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "前二項、前二号及び次項の場合以外の場合において保険又は共済に係る異常危険準備金の金額を取り崩した場合\nその取り崩した日における当該保険又は共済に係る異常危険準備金の金額のうちその取り崩した金額に相当する金額",
          "iroha": []
        }
      }
    ]
  },
  "９項": {
    "text": "第一項又は第五十七条の五第一項の異常危険準備金を積み立てている法人が次に掲げる場合に該当することとなつた場合において、その該当することとなつた後異常危険準備金として積み立てた金額で第一項の規定によりその積み立てられた連結事業年度の連結所得の金額の計算上損金の額に算入される金額があるときは、当該金額に相当する金額のうち、第一号の承認の取消しの日を含む事業年度開始の日又は第二号の承認の取消しの基因となつた事実のあつた日若しくは同号の申告をやめた事業年度終了の日において有していた異常危険準備金の金額でその積み立てられた連結事業年度終了の日において有するものに達するまでの金額は、当該連結事業年度の連結所得の金額の計算上、益金の額に算入する。",
    "gou": [
      {
        "一号": {
          "text": "法人税法第四条の五第一項の規定により同法第四条の二の承認が取り消された後再び同条の承認を受けた場合（次号に掲げる場合を除く。）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "青色申告書の提出の承認を取り消され、又は青色申告書による申告をやめる旨の届出書の提出をした後法人税法第四条の二の承認を受けた場合",
          "iroha": []
        }
      }
    ]
  },
  "１０項": {
    "text": "前項の規定の適用については、連結親法人又はその連結子法人が同項の規定の適用を受けた最初の連結事業年度終了の日後第六項から前項までの規定により益金の額に算入された金額（同項の規定の適用を受けた連結事業年度前に当該連結親法人又はその連結子法人が第五十七条の五第九項の規定の適用を受けている場合には、同項の規定の適用を受けた最初の事業年度終了の日後当該最初の連結事業年度開始の日の前日までの間に同条第六項から第九項までの規定により益金の額に算入された金額を含む。）は、まず、前項第一号の承認の取消しの日を含む事業年度開始の日又は同項第二号の承認の取消しの基因となつた事実のあつた日若しくは同号の申告をやめた事業年度終了の日において有していた異常危険準備金の金額から成るものとみなす。",
    "gou": []
  },
  "１１項": {
    "text": "第一項の規定は、同項に規定する連結親法人又はその連結子法人のうち、次に掲げる連結法人については、適用しない。",
    "gou": [
      {
        "一号": {
          "text": "連結親法人の解散の日を含む連結事業年度における当該連結親法人",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "連結子法人の解散の日を含む連結事業年度におけるその解散した連結子法人",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "清算中の連結子法人",
          "iroha": []
        }
      }
    ]
  },
  "１２項": {
    "text": "第六十八条の四十四第五項の規定は、第一項の規定を適用する場合について準用する。",
    "gou": []
  },
  "１３項": {
    "text": "連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人で、第一項第一号及び第一号の二に掲げるものが、各連結事業年度において、分割又は現物出資により分割承継法人又は被現物出資法人に保険契約を移転する場合において、責任準備金の積立てに当たり、その保険に係る第二項に規定する異常災害損失の補塡に充てるため、第一項に規定する保険の種類ごとに、当該分割又は現物出資の直前の時を連結事業年度終了の時とした場合に同項の規定により計算される当該保険の同項に規定する政令で定めるところにより計算した金額に相当する金額以下の金額を異常危険準備金として積み立てたときは、その積み立てた金額は、当該連結事業年度の連結所得の金額の計算上、損金の額に算入する。ただし、当該連結子法人のうち清算中のものについては、この限りでない。",
    "gou": []
  },
  "１４項": {
    "text": "前項の規定は、同項の連結親法人が分割又は現物出資の日以後二月以内に同項の異常危険準備金の金額その他の財務省令で定める事項を記載した書類を当該連結親法人の納税地の所轄税務署長に提出した場合に限り、適用する。",
    "gou": []
  },
  "１５項": {
    "text": "第六十八条の四十三第十項及び第十一項前段の規定は、第一項の異常危険準備金（連結事業年度に該当しない事業年度において積み立てた第五十七条の五第一項の異常危険準備金を含む。）を積み立てている連結親法人又はその連結子法人が合併（連結子法人が被合併法人となる合併にあつては、その合併の日が法人税法第十五条の二第一項に規定する連結親法人事業年度開始の日である場合の当該合併に限る。）により合併法人に保険契約を移転した場合について準用する。この場合において、第六十八条の四十三第十項中「適格合併」とあるのは「合併」と、同条第十一項前段中「第五十五条第十一項」とあるのは「第五十七条の五第十四項において準用する第五十五条第十一項」と、「適格合併」とあるのは「合併」と、「第三項」とあるのは「第六十八条の五十五第六項及び第七項」と、「同項」とあるのは「これらの規定」と、「同条第十一項」とあるのは「第五十七条の五第十四項において準用する第五十五条第十一項」と読み替えるものとする。",
    "gou": []
  },
  "１６項": {
    "text": "第六十八条の四十三第十二項、第十三項前段及び第十四項前段の規定は、第一項又は第十三項の異常危険準備金（連結事業年度に該当しない事業年度において積み立てた第五十七条の五第一項の異常危険準備金を含む。）を積み立てている連結親法人又はその連結子法人が分割により分割承継法人に異常危険準備金に係る保険契約の全部又は一部を移転した場合について準用する。この場合において、第六十八条の四十三第十二項中「適格分割」とあるのは「分割」と、同条第十三項前段中「適格分割」とあるのは「分割」と、「第三項」とあるのは「第六十八条の五十五第六項又は第七項」と、同条第十四項前段中「第五十五条第十四項」とあるのは「第五十七条の五第十五項において準用する第五十五条第十四項」と、「適格分割」とあるのは「分割」と、「第三項」とあるのは「第六十八条の五十五第六項又は第七項」と、「同項」とあるのは「これらの規定」と、「同条第十四項」とあるのは「第五十七条の五第十五項において準用する第五十五条第十四項」と読み替えるものとする。",
    "gou": []
  },
  "１７項": {
    "text": "第六十八条の四十三第十五項、第十六項前段及び第十七項前段の規定は、第一項又は第十三項の異常危険準備金（連結事業年度に該当しない事業年度において積み立てた第五十七条の五第一項の異常危険準備金を含む。）を積み立てている連結親法人又はその連結子法人が現物出資により被現物出資法人に当該異常危険準備金に係る保険契約の全部又は一部を移転した場合について準用する。この場合において、第六十八条の四十三第十五項中「適格現物出資」とあるのは「現物出資」と、同条第十六項前段中「適格現物出資」とあるのは「現物出資」と、「第三項」とあるのは「第六十八条の五十五第六項又は第七項」と、同条第十七項前段中「第五十五条第十八項」とあるのは「第五十七条の五第十六項において準用する第五十五条第十八項」と、「適格現物出資」とあるのは「現物出資」と、「第三項」とあるのは「第六十八条の五十五第六項又は第七項」と、「同項」とあるのは「これらの規定」と、「同条第十八項」とあるのは「第五十七条の五第十六項において準用する第五十五条第十八項」と読み替えるものとする。",
    "gou": []
  },
  "１８項": {
    "text": "第十二項に定めるもののほか、第一項、第六項から第九項まで及び第十三項の規定により損金の額又は益金の額に算入される金額がある場合における法人税法第八十一条の十八第一項に規定する個別所得金額又は個別欠損金額の計算その他第一項から第十一項まで及び第十三項から前項までの規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  }
}