{
  "１項": {
    "text": "青色申告書を提出する個人のその年分（事業を廃止した日の属する年分を除く。）の事業所得の金額の計算上必要経費に算入される試験研究費の額（その試験研究費に充てるため他の者（当該個人が非居住者である場合の所得税法第百六十一条第一項第一号に規定する事業場等を含む。）から支払を受ける金額がある場合には、当該金額を控除した金額。以下この条において同じ。）がある場合には、その年分の総所得金額に係る所得税の額から、政令で定めるところにより、当該年分の当該試験研究費の額に次の各号に掲げる場合の区分に応じ当該各号に定める割合（当該割合に小数点以下三位未満の端数があるときはこれを切り捨てた割合とし、当該各号に定める割合が百分の十を超えるときは百分の十とする。）を乗じて計算した金額（以下この項において「税額控除限度額」という。）を控除する。この場合において、当該税額控除限度額が、当該個人のその年分の調整前事業所得税額の百分の二十五に相当する金額を超えるときは、その控除を受ける金額は、当該百分の二十五に相当する金額を限度とする。",
    "gou": [
      {
        "一号": {
          "text": "増減試験研究費割合が百分の八を超える場合\n百分の九・九に、当該増減試験研究費割合から百分の八を控除した割合に〇・三を乗じて計算した割合を加算した割合",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "増減試験研究費割合が百分の八以下である場合\n百分の九・九から、百分の八から当該増減試験研究費割合を減算した割合に〇・一七五を乗じて計算した割合を減算した割合（当該割合が百分の六未満であるときは、百分の六）",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "その年が事業を開始した日の属する年（相続又は包括遺贈により当該事業を承継した日の属する年を除く。）である場合又は比較試験研究費の額が零である場合\n百分の八・五",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "前項の青色申告書を提出する個人の平成三十二年及び平成三十三年の各年分における同項の規定の適用については、当該各年分の次の各号に掲げる場合の区分に応じ当該各号に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "次号に掲げる場合以外の場合\n前項中「百分の十」とあるのは、「百分の十四」とする。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "試験研究費割合が百分の十を超える場合\n前項中「（当該割合に」とあるのは「と当該割合に控除割増率（試験研究費割合から百分の十を控除した割合に〇・五を乗じて計算した割合（当該割合が百分の十を超えるときは、百分の十）をいう。）を乗じて計算した割合とを合計した割合（当該割合に」と、「、当該各号に定める」とあるのは「、当該合計した」と、「百分の十」とあるのは「百分の十四」と、「金額を超える」とあるのは「金額に、当該調整前事業所得税額に試験研究費割合から百分の十を控除した割合に二を乗じて計算した割合（当該割合に小数点以下三位未満の端数があるときはこれを切り捨てた割合とし、当該計算した割合が百分の十を超えるときは百分の十とする。）を乗じて計算した金額を加算した金額を超える」と、「当該百分の二十五に相当する」とあるのは「当該加算した」とする。",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "中小事業者で青色申告書を提出するもののその年分（第一項の規定の適用を受ける年分及び事業を廃止した日の属する年分を除く。）の事業所得の金額の計算上必要経費に算入される試験研究費の額がある場合には、その年分の総所得金額に係る所得税の額から、政令で定めるところにより、その年分の事業所得の金額の計算上必要経費に算入される試験研究費の額の百分の十二に相当する金額（以下この項において「中小事業者税額控除限度額」という。）を控除する。この場合において、当該中小事業者税額控除限度額が、当該中小事業者のその年分の調整前事業所得税額の百分の二十五に相当する金額を超えるときは、その控除を受ける金額は、当該百分の二十五に相当する金額を限度とする。",
    "gou": []
  },
  "４項": {
    "text": "前項の中小事業者で青色申告書を提出するものの平成三十年から平成三十三年までの各年分（平成三十年以後に事業を開始した中小事業者のその開始した日の属する年分（相続又は包括遺贈により当該事業を承継した日の属する年分を除く。）を除く。）において、増減試験研究費割合が百分の八を超える場合における同項の規定の適用については、次に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "前項中「の百分の十二に相当する」とあるのは、「に、百分の十二に増減試験研究費割合から百分の八を控除した割合に〇・三を乗じて計算した割合を加算した割合（当該割合に小数点以下三位未満の端数があるときはこれを切り捨てた割合とし、当該加算した割合が百分の十七を超えるときは百分の十七とする。）を乗じて計算した」とする。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "前項後段中「百分の二十五」とあるのは、「百分の三十五」とする。",
          "iroha": []
        }
      }
    ]
  },
  "５項": {
    "text": "第三項の中小事業者で青色申告書を提出するものの平成三十二年及び平成三十三年の各年分において、試験研究費割合が百分の十を超える場合における前二項の規定の適用については、当該各年分の次の各号に掲げる場合の区分に応じ当該各号に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "次号に掲げる場合以外の場合\n第三項中「の百分の十二に相当する」とあるのは「に、百分の十二と百分の十二に控除割増率（試験研究費割合から百分の十を控除した割合に〇・五を乗じて計算した割合（当該割合が百分の十を超えるときは、百分の十）をいう。）を乗じて計算した割合とを合計した割合（当該割合に小数点以下三位未満の端数があるときは、これを切り捨てた割合）を乗じて計算した」と、「金額を超える」とあるのは「金額に、当該調整前事業所得税額に試験研究費割合から百分の十を控除した割合に二を乗じて計算した割合（当該割合に小数点以下三位未満の端数があるときはこれを切り捨てた割合とし、当該計算した割合が百分の十を超えるときは百分の十とする。）を乗じて計算した金額を加算した金額を超える」と、「当該百分の二十五に相当する」とあるのは「当該加算した」とする。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "増減試験研究費割合が百分の八を超える場合\n次に掲げる場合の区分に応じそれぞれ次に定めるところによる。",
          "iroha": [
            {
              "イ": {
                "text": "前項（第二号に係る部分に限る。）の規定の適用を受ける場合\n同項第一号中「割合（」とあるのは「割合と当該割合に控除割増率（試験研究費割合から百分の十を控除した割合に〇・五を乗じて計算した割合（当該割合が百分の十を超えるときは、百分の十）をいう。）を乗じて計算した割合とを合計した割合（」と、「当該加算した」とあるのは「当該合計した」とする。",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "前項（第二号に係る部分に限る。）の規定の適用を受けない場合\n第三項中「金額を超える」とあるのは「金額に、当該調整前事業所得税額に試験研究費割合から百分の十を控除した割合に二を乗じて計算した割合（当該割合に小数点以下三位未満の端数があるときはこれを切り捨てた割合とし、当該計算した割合が百分の十を超えるときは百分の十とする。）を乗じて計算した金額を加算した金額を超える」と、「当該百分の二十五に相当する」とあるのは「当該加算した」と、前項第一号中「割合（」とあるのは「割合と当該割合に控除割増率（試験研究費割合から百分の十を控除した割合に〇・五を乗じて計算した割合（当該割合が百分の十を超えるときは、百分の十）をいう。）を乗じて計算した割合とを合計した割合（」と、「当該加算した」とあるのは「当該合計した」とする。",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "６項": {
    "text": "青色申告書を提出する個人のその年分（事業を廃止した日の属する年分を除く。）の事業所得の金額の計算上必要経費に算入される特別試験研究費の額（その年において第一項又は第三項の規定の適用を受ける場合には、これらの規定によりその年分の総所得金額に係る所得税の額から控除する金額の計算の基礎となつた特別試験研究費の額を除く。以下この項において同じ。）がある場合には、その年分の総所得金額に係る所得税の額から、政令で定めるところにより、次に掲げる金額の合計額（以下この項において「特別研究税額控除限度額」という。）を控除する。この場合において、当該特別研究税額控除限度額が、当該個人のその年分の調整前事業所得税額の百分の十に相当する金額を超えるときは、その控除を受ける金額は、当該百分の十に相当する金額を限度とする。",
    "gou": [
      {
        "一号": {
          "text": "その年分の事業所得の金額の計算上必要経費に算入される特別試験研究費の額のうち国の試験研究機関、大学その他これらに準ずる者（以下この号において「特別試験研究機関等」という。）と共同して行う試験研究又は特別試験研究機関等に委託する試験研究に係る試験研究費の額として政令で定める金額の百分の三十に相当する金額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "その年分の事業所得の金額の計算上必要経費に算入される特別試験研究費の額のうち他の者と共同して行う試験研究又は他の者に委託する試験研究であつて、革新的なものに係る試験研究費の額として政令で定める金額の百分の二十五に相当する金額",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "その年分の事業所得の金額の計算上必要経費に算入される特別試験研究費の額のうち前二号に規定する政令で定める金額以外の金額の百分の二十に相当する金額",
          "iroha": []
        }
      }
    ]
  },
  "７項": {
    "text": "この条において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "試験研究費\n製品の製造若しくは技術の改良、考案若しくは発明に係る試験研究のために要する費用又は対価を得て提供する新たな役務の開発に係る試験研究として政令で定めるもののために要する費用で、政令で定めるものをいう。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "増減試験研究費割合\n増減試験研究費の額（第一項又は第三項の規定の適用を受けようとする年（以下この項及び第十項において「適用年」という。）の年分の事業所得の金額の計算上必要経費に算入される試験研究費の額から比較試験研究費の額を減算した金額をいう。）の当該比較試験研究費の額に対する割合をいう。",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "比較試験研究費の額\n適用年前三年以内の各年分の事業所得の金額の計算上必要経費に算入される試験研究費の額（当該各年のうちに事業を開始した日の属する年がある場合には、当該年については、当該年の試験研究費の額に十二を乗じてこれを当該年において事業を営んでいた期間の月数で除して計算した金額）の合計額を当該適用年前三年以内の各年（事業を開始した日の属する年以後の年に限る。）の年数で除して計算した金額をいう。",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "調整前事業所得税額\n事業所得の金額に係る所得税の額として政令で定める金額をいう。",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "試験研究費割合\n適用年の年分の事業所得の金額の計算上必要経費に算入される試験研究費の額の平均売上金額に対する割合をいう。",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "中小事業者\n中小事業者に該当する個人として政令で定めるものをいう。",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "特別試験研究費の額\n試験研究費の額のうち国の試験研究機関、大学その他の者と共同して行う試験研究、国の試験研究機関、大学その他の者に委託する試験研究、中小企業者（第四十二条の四第八項第七号に規定する中小企業者をいう。）からその有する知的財産権（知的財産基本法（平成十四年法律第百二十二号）第二条第二項に規定する知的財産権及び外国におけるこれに相当するものをいう。）の設定又は許諾を受けて行う試験研究、その用途に係る対象者が少数である医薬品に関する試験研究その他の政令で定める試験研究に係る試験研究費の額として政令で定めるものをいう。",
          "iroha": []
        }
      },
      {
        "八号": {
          "text": "平均売上金額\n適用年の年分及び当該適用年前三年以内の各年分の売上金額（所得税法第二条第一項第十六号に規定する棚卸資産の販売による収入金額その他の政令で定める金額をいう。）の平均額として政令で定めるところにより計算した金額をいう。",
          "iroha": []
        }
      }
    ]
  },
  "８項": {
    "text": "前項第三号の月数は、暦に従つて計算し、一月に満たない端数を生じたときは、これを一月とする。",
    "gou": []
  },
  "９項": {
    "text": "第一項、第三項及び第六項の規定は、確定申告書（これらの規定により控除を受ける金額を増加させる修正申告書又は更正請求書を提出する場合には、当該修正申告書又は更正請求書を含む。）にこれらの規定による控除の対象となる試験研究費の額又は特別試験研究費の額、控除を受ける金額及び当該金額の計算に関する明細を記載した書類の添付がある場合に限り、適用する。この場合において、これらの規定により控除される金額の計算の基礎となる試験研究費の額又は特別試験研究費の額は、確定申告書に添付された書類に記載された試験研究費の額又は特別試験研究費の額を限度とする。",
    "gou": []
  },
  "１０項": {
    "text": "前三項に定めるもののほか、第一項又は第三項の規定の適用を受けようとする個人がこれらの規定に規定する事業所得を生ずべき事業を適用年の三年前の年以後に相続又は包括遺贈により承継した者である場合における同年から当該適用年の前年までの各年分の事業所得の金額の計算上必要経費に算入される試験研究費の額の計算その他第一項から第六項までの規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  },
  "１１項": {
    "text": "その年分の所得税について第一項、第三項又は第六項の規定の適用を受ける場合における所得税法第百二十条第一項第三号に掲げる所得税の額の計算については、同号中「第三章（税額の計算）」とあるのは、「第三章（税額の計算）並びに租税特別措置法第十条第一項、第三項及び第六項（試験研究を行つた場合の所得税額の特別控除）」とする。",
    "gou": []
  }
}