{
  "１項": {
    "text": "連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人が特定組合員（第六十七条の十二第一項に規定する特定組合員をいう。第四項において同じ。）又は特定受益者（同条第一項に規定する特定受益者をいう。第四項において同じ。）に該当する場合で、かつ、その組合契約（同条第三項第一号に規定する組合契約をいう。第四項において同じ。）に係る組合事業（同条第三項第三号に規定する組合事業をいう。以下この条において同じ。）又は信託（第六十七条の十二第一項に規定する信託に限る。以下この条において同じ。）につきその債務を弁済する責任の限度が実質的に組合財産（第六十七条の十二第一項に規定する組合財産をいう。）又は信託財産の価額とされている場合その他の政令で定める場合には、当該連結親法人又はその連結子法人の当該連結事業年度の連結組合等損失額（当該連結親法人又はその連結子法人の当該組合事業又は当該信託による損失の額として政令で定める金額をいう。以下この項において同じ。）のうち当該連結親法人又はその連結子法人の当該組合事業に係る出資の価額又は当該信託の信託財産の帳簿価額を基礎として政令で定めるところにより計算した金額を超える部分の金額（当該組合事業又は当該信託財産に帰せられる損益が実質的に欠損とならないと見込まれるものとして政令で定める場合に該当する場合には、当該連結組合等損失額）に相当する金額（第三項において「連結組合等損失超過額」という。）は、当該連結事業年度の連結所得の金額の計算上、損金の額に算入しない。",
    "gou": []
  },
  "２項": {
    "text": "連結確定申告書等を提出する連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人が、各連結事業年度において連結組合等損失超過合計額を有する場合には、当該連結組合等損失超過合計額のうち当該連結事業年度の当該連結親法人又はその連結子法人の組合事業又は信託（当該連結組合等損失超過合計額に係るものに限る。）による利益の額として政令で定める金額に達するまでの金額は、当該連結事業年度の連結所得の金額の計算上、損金の額に算入する。",
    "gou": []
  },
  "３項": {
    "text": "前項に規定する連結組合等損失超過合計額とは、当該連結親法人又はその連結子法人の当該連結事業年度の直前の連結事業年度（連結事業年度に該当しない事業年度にあつては、当該事業年度。以下この項において「前連結事業年度等」という。）以前の各連結事業年度における連結組合等損失超過額（連結事業年度に該当しない事業年度にあつては、第六十七条の十二第一項に規定する組合等損失超過額）のうち、当該連結組合等損失超過額につき第一項の規定の適用を受けた連結事業年度（同条第一項の規定の適用を受けた場合には、当該適用を受けた事業年度。以下この項において「適用年度」という。）から前連結事業年度等まで連続して当該連結親法人又はその連結子法人に係る法人税法第二条第三十二号に規定する連結確定申告書（以下この項において「連結確定申告書」という。）の提出（前連結事業年度等までの連結事業年度に該当しない事業年度にあつては、同条第三十一号に規定する確定申告書（以下この項において「確定申告書」という。）の提出）をしている場合（適用年度が前連結事業年度等である場合には、当該適用年度の当該連結親法人又はその連結子法人に係る連結確定申告書の提出（当該適用年度が連結事業年度に該当しない場合には、確定申告書の提出）をしている場合）における当該連結組合等損失超過額を、各組合事業又は各信託ごとに合計した金額（前項の規定により前連結事業年度等までの各連結事業年度の連結所得の金額の計算上損金の額に算入された金額（第六十七条の十二第二項の規定により前連結事業年度等までの各事業年度の所得の金額の計算上損金の額に算入された金額を含む。）がある場合には、これらの損金の額に算入された金額を控除した金額）をいう。",
    "gou": []
  },
  "４項": {
    "text": "前項に定めるもののほか、連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人が自己を合併法人とする適格合併により特定組合員又は特定受益者に該当する被合併法人の組合契約に係る第六十七条の十二第一項に規定する組合員又は信託の受益者たる地位の承継をした場合における第一項の規定の適用に関する事項、同項又は第二項の規定の適用がある場合における法人税法第八十一条の十八第一項に規定する個別所得金額又は個別欠損金額の計算その他第一項又は第二項の規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  }
}