{
  "１項": {
    "text": "青色申告書を提出する個人が、昭和四十八年四月一日から平成三十二年三月三十一日までの期間（以下この項において「指定期間」という。）内の日の属する各年において障害者を雇用しており、かつ、次に掲げる要件のいずれかを満たす場合には、その年の十二月三十一日（当該個人が、年の中途において死亡し、又は事業の全部を譲渡し、若しくは廃止した場合には、その死亡し、又は事業の全部を譲渡し、若しくは廃止した日。第三号ロ及び第三項において同じ。）において当該個人の有する機械及び装置並びに工場用の建物及びその附属設備で、障害者が労働に従事する事業所にあるものとして政令で定めるもののうちその年の指定期間内又はその年の前年以前五年内の各年において取得し、又は製作し、若しくは建設したもの（所有権移転外リース取引により取得したものを除く。以下この項及び次項において「障害者使用機械等」という。）の償却費としてその年分の事業所得の金額の計算上必要経費に算入する金額は、所得税法第四十九条第一項の規定にかかわらず、当該障害者使用機械等について同項の規定により計算した償却費の額とその百分の二十四（工場用の建物及びその附属設備については、百分の三十二）に相当する金額との合計額（次項において「合計償却限度額」という。）以下の金額で当該個人が必要経費として計算した金額とする。ただし、当該障害者使用機械等の償却費として同条第一項の規定により必要経費に算入される金額を下ることはできない。",
    "gou": [
      {
        "一号": {
          "text": "障害者雇用割合が百分の五十以上であること。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "雇用障害者数が二十人以上であつて、障害者雇用割合が百分の二十五以上であること。",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "次に掲げる要件の全てを満たしていること。",
          "iroha": [
            {
              "イ": {
                "text": "基準雇用障害者数が二十人以上であつて、重度障害者割合が百分の五十五以上であること。",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "その年の十二月三十一日における雇用障害者数が障害者の雇用の促進等に関する法律（昭和三十五年法律第百二十三号）第四十三条第一項に規定する法定雇用障害者数以上であること。",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "２項": {
    "text": "前項の規定の適用を受けた年において同項の規定により当該障害者使用機械等の償却費として必要経費に算入した金額がその年におけるその合計償却限度額に満たない場合には、その年の翌年分の事業所得の金額の計算上、当該障害者使用機械等の償却費として必要経費に算入する金額は、所得税法第四十九条第一項の規定（当該障害者使用機械等について前項の規定の適用を受けるときは、同項の規定を含む。）にかかわらず、当該障害者使用機械等の償却費として同条第一項の規定により必要経費に算入する金額（その年の翌年において当該障害者使用機械等につき前項の規定の適用を受ける場合には、当該翌年における同項の規定により必要経費に算入することができる償却費の限度額に相当する金額）とその満たない金額以下の金額で当該個人が必要経費として計算した金額との合計額に相当する金額とすることができる。",
    "gou": []
  },
  "３項": {
    "text": "この条において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "障害者\n障害者の雇用の促進等に関する法律第三十七条第二項に規定する対象障害者をいう。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "障害者雇用割合\nその年の十二月三十一日における常時雇用する従業員の総数に対する雇用障害者数の割合として政令で定めるところにより計算した割合をいう。",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "雇用障害者数\nその年の十二月三十一日において常時雇用する障害者、障害者の雇用の促進等に関する法律第二条第三号に規定する重度身体障害者（第五号において「重度身体障害者」という。）、同条第五号に規定する重度知的障害者（第五号において「重度知的障害者」という。）、同法第四十三条第三項に規定する対象障害者である短時間労働者（次号において「対象障害者である短時間労働者」という。）及び同条第五項に規定する重度身体障害者又は重度知的障害者である短時間労働者の数を基礎として政令で定めるところにより計算した数をいう。",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "基準雇用障害者数\nその年の十二月三十一日において常時雇用する障害者及び対象障害者である短時間労働者の数を基礎として政令で定めるところにより計算した数をいう。",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "重度障害者割合\nその年の十二月三十一日における基準雇用障害者数に対する重度身体障害者、重度知的障害者及び障害者の雇用の促進等に関する法律第三十七条第二項に規定する精神障害者の数を合計した数の割合として政令で定めるところにより計算した割合をいう。",
          "iroha": []
        }
      }
    ]
  },
  "４項": {
    "text": "第十一条第三項の規定は、第一項又は第二項の規定を適用する場合について準用する。",
    "gou": []
  }
}