{
  "１項": {
    "text": "連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人が、平成二十一年一月一日から平成二十二年十二月三十一日までの期間（第十項及び第十二項において「指定期間」という。）内に、国内にある土地又は土地の上に存する権利（棚卸資産を除く。以下この条において「土地等」という。）の取得をし、かつ、当該連結親法人が当該取得の日を含む連結事業年度の法人税法第二条第三十二号に規定する連結確定申告書の提出期限までに、当該取得をした土地等（以下この条において「先行取得土地等」という。）につきこの項の規定の適用を受けようとする旨その他財務省令で定める事項を記載した届出書を当該連結親法人の納税地の所轄税務署長に提出した場合において、当該取得の日を含む連結事業年度終了の日後十年以内に、当該先行取得土地等の取得をした当該連結親法人又はその連結子法人の所有する他の土地等の譲渡をしたときは、当該先行取得土地等につき、当該他の土地等に係る譲渡利益金額（当該連結親法人又はその連結子法人の当該譲渡の日を含む連結事業年度において他の土地等の譲渡が二以上ある場合には、その合計額）の百分の八十（当該連結親法人又はその連結子法人の当該譲渡の日を含む連結事業年度においてこの項の規定の適用を受ける先行取得土地等が平成二十二年一月一日から同年十二月三十一日までの間に取得をされたもののみである場合には、百分の六十）に相当する金額（当該連結親法人又はその連結子法人の当該譲渡の日を含む連結事業年度においてこの項の規定の適用を受ける先行取得土地等が二以上ある場合であつて、当該百分の八十に相当する金額のうちに他の先行取得土地等に係るこの項の規定の適用を受ける部分の金額がある場合には、当該他の先行取得土地等の取得価額（他の先行取得土地等が二以上ある場合には、その合計額）に相当する金額を控除した金額。以下この項及び第七項において「圧縮限度額」という。）の範囲内でその帳簿価額を損金経理により減額し、又はその帳簿価額を減額することに代えてその圧縮限度額以下の金額を当該連結親法人若しくはその連結子法人の当該譲渡の日を含む連結事業年度に係る確定した決算において積立金として積み立てる方法（当該連結親法人又はその連結子法人の当該連結事業年度に係る決算の確定の日までに剰余金の処分により積立金として積み立てる方法を含む。）により経理したときに限り、その減額し、又は経理した金額に相当する金額は、当該連結事業年度の連結所得の金額の計算上、損金の額に算入する。",
    "gou": []
  },
  "２項": {
    "text": "前項の規定は、連結確定申告書等に同項の規定により損金の額に算入される金額の損金算入に関する申告の記載があり、かつ、当該連結確定申告書等にその損金の額に算入される金額の計算に関する明細書の添付がある場合に限り、適用する。",
    "gou": []
  },
  "３項": {
    "text": "税務署長は、第一項の届出書の提出がなかつた場合又は前項の記載若しくは添付がない連結確定申告書等の提出があつた場合においても、その提出又は記載若しくは添付がなかつたことについてやむを得ない事情があると認めるときは、当該届出書並びに当該記載をした書類及び同項の明細書の提出があつた場合に限り、第一項の規定を適用することができる。",
    "gou": []
  },
  "４項": {
    "text": "連結親法人又はその連結子法人の第一項の規定の適用を受けようとする連結事業年度において、平成二十一年先行取得土地等（平成二十一年一月一日から同年十二月三十一日までの間に取得をした先行取得土地等をいう。以下この項において同じ。）の取得価額と平成二十二年先行取得土地等（平成二十二年一月一日から同年十二月三十一日までの間に取得をした先行取得土地等をいう。）の取得価額とがある場合には、まず平成二十一年先行取得土地等の取得価額に相当する金額につき第一項の規定を適用する。",
    "gou": []
  },
  "５項": {
    "text": "第一項の規定の適用を受けた先行取得土地等については、第六十八条の七十八第三項の規定は、適用しない。",
    "gou": []
  },
  "６項": {
    "text": "第一項の規定の適用を受けた先行取得土地等について法人税に関する法令の規定を適用する場合には、同項の規定により各連結事業年度の連結所得の金額の計算上損金の額に算入された金額は、当該先行取得土地等の取得価額に算入しない。",
    "gou": []
  },
  "７項": {
    "text": "連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人が、第一項に規定する場合において、先行取得土地等の取得の日を含む連結事業年度終了の日後十年以内に、当該先行取得土地等の取得をした連結親法人又はその連結子法人の有する他の土地等の譲渡をし、かつ、当該連結親法人又はその連結子法人のその譲渡の日を含む連結事業年度において適格分割、適格現物出資又は適格現物分配（その日以後に行われるものに限る。以下この項及び第九項において「適格分割等」という。）により当該先行取得土地等を当該適格分割等に係る分割承継法人、被現物出資法人又は被現物分配法人に移転するときは、当該先行取得土地等につき、当該先行取得土地等に係る圧縮限度額に相当する金額の範囲内でその帳簿価額を減額したときに限り、その減額した金額に相当する金額は、当該連結事業年度の連結所得の金額の計算上、損金の額に算入する。",
    "gou": []
  },
  "８項": {
    "text": "第五項及び第六項の規定は、前項の規定の適用を受けた先行取得土地等について準用する。",
    "gou": []
  },
  "９項": {
    "text": "第七項の規定は、同項の連結親法人が適格分割等の日以後二月以内に同項に規定する減額した金額その他の財務省令で定める事項を記載した書類を当該連結親法人の納税地の所轄税務署長に提出した場合に限り、適用する。",
    "gou": []
  },
  "１０項": {
    "text": "連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人で、合併法人、分割承継法人、被現物出資法人又は被現物分配法人（以下この条において「合併法人等」という。）に該当するものが、適格合併、適格分割、適格現物出資又は適格現物分配（以下この条において「適格合併等」という。）により被合併法人、分割法人、現物出資法人又は現物分配法人（以下この条において「被合併法人等」という。）が指定期間内に取得をした土地等（当該被合併法人等が第一項の規定による届出書の提出をした土地等に限る。）の移転を受けた場合には、当該被合併法人等が当該土地等の取得をした日において当該連結親法人又はその連結子法人が当該土地等の取得をし、かつ、当該土地等につき同項の規定による届出書の提出をしたものとみなして、同項又は第七項の規定を適用する。",
    "gou": []
  },
  "１１項": {
    "text": "連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人で、適格合併等により第一項又は第七項の規定の適用を受けた先行取得土地等（連結事業年度に該当しない事業年度において第六十六条の二第一項又は第七項の規定の適用を受けたこれらの規定に規定する先行取得土地等を含む。）の移転を受けた合併法人等に該当するものが、当該先行取得土地等について法人税に関する法令の規定を適用する場合には、当該適格合併等に係る被合併法人等において当該先行取得土地等の取得価額に算入されなかつた金額は、当該先行取得土地等の取得価額に算入しない。",
    "gou": []
  },
  "１２項": {
    "text": "第一項若しくは第七項の規定の適用を受けようとする連結親法人若しくはその連結子法人の先行取得土地等の取得の日を含む事業年度又は第十項の規定の適用を受けようとする連結親法人若しくはその連結子法人に適格合併等により指定期間内に取得をした土地等（以下この項において「引継土地等」という。）を移転した被合併法人等の当該取得の日を含む事業年度が連結事業年度に該当しない場合において、当該先行取得土地等又は引継土地等につき第六十六条の二第一項の規定による届出書の提出をしているときは、当該先行取得土地等又は引継土地等につき第一項の規定による届出書の提出をしているものとみなす。この場合において、同項及び第七項中「連結事業年度終了の日」とあるのは、「事業年度終了の日」とする。",
    "gou": []
  },
  "１３項": {
    "text": "第二項から第六項まで及び第八項から前項までに定めるもののほか、第一項又は第七項の規定により損金の額に算入される金額がある場合における法人税法第八十一条の十八第一項に規定する個別所得金額又は個別欠損金額の計算その他第一項又は第七項の規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  },
  "１４項": {
    "text": "この条における用語については、次に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "取得には、当該連結親法人若しくはその連結子法人と政令で定める特殊の関係のある個人若しくは法人からの取得又は合併、分割、贈与、交換、出資若しくは適格現物分配によるもの、所有権移転外リース取引によるものその他政令で定めるものを含まないものとする。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "譲渡には、土地等を使用させることにより当該土地等の価値が著しく減少する場合として政令で定める場合に該当する場合におけるその使用させる行為を含むものとし、次に掲げるものを含まないものとする。",
          "iroha": [
            {
              "イ": {
                "text": "第六十四条第一項第一号から第四号まで及び第八号並びに第六十五条第一項第一号及び第三号から第六号までに規定する収用、買取り、換地処分、権利変換又は買収による譲渡（第六十八条の七十第二項又は第六十八条の七十二第七項から第九項までの規定によりこれらの規定に規定する収用等又は換地処分等による譲渡があつたものとみなされる場合における当該譲渡を含む。）",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "第六十八条の七十六の二の規定の適用を受ける譲渡",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "第六十八条の七十八又は第六十八条の七十九の規定の適用を受ける譲渡",
                "kakko": []
              }
            },
            {
              "ニ": {
                "text": "法人税法第八十一条の三第一項の規定により同項に規定する個別損金額を計算する場合における同法第五十条第一項又は第五項の規定の適用を受ける交換その他政令で定める交換による譲渡",
                "kakko": []
              }
            },
            {
              "ホ": {
                "text": "適格合併等による土地等の移転",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "三号": {
          "text": "「譲渡利益金額」とは、当該先行取得土地等に係る譲渡土地等（第一項の他の土地等をいう。以下この号において同じ。）の当該譲渡に係る対価の額から当該譲渡土地等の譲渡直前の帳簿価額（当該譲渡に要した経費がある場合には、当該経費の額（当該譲渡土地等が適格合併等により被合併法人等から移転を受けた土地等である場合には、当該被合併法人等が支出した当該経費の額を含む。）を加算した金額）を控除した金額をいう。",
          "iroha": []
        }
      }
    ]
  }
}