{
  "１項": {
    "text": "連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人で、各連結事業年度終了の日において次の表の各号の上欄に掲げる連結法人に該当するもの（当該各号の上欄に規定する提出の日以後に設立されたもので、当該各号の中欄に掲げる地区内に本店又は主たる事務所を有するものに限る。）が、当該各連結事業年度（当該連結親法人又はその連結子法人の設立の日から同日以後十年を経過する日までの期間（当該連結親法人又はその連結子法人が合併により設立された法人である場合その他の政令で定める場合には、当該期間のうち政令で定める期間）内に終了する連結事業年度に限る。）において、当該地区内において行われる当該各号の下欄に掲げる事業（当該地区以外の地域において行われる当該事業に関連する事業として政令で定める事業を含む。）に係る所得の金額として政令で定める金額を有する場合には、当該金額の百分の四十に相当する金額の合計額は、当該連結事業年度の連結所得の金額の計算上、損金の額に算入する。",
    "gou": []
  },
  "２項": {
    "text": "連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人で、各連結事業年度終了の日において沖縄振興特別措置法第五十六条第一項の規定による認定を同法第五十五条第一項の規定による指定の日から平成三十三年三月三十一日までの間に受けた連結法人に該当するもの（当該指定の日以後に設立されたもので、同項の規定により経済金融活性化特別地区として指定された地区（同条第四項又は第五項の規定により変更があつたときは、その変更後の地区）内に本店又は主たる事務所を有するものに限るものとし、前項の規定の適用を受ける連結事業年度における当該適用に係る連結法人を除く。）が、当該各連結事業年度（当該連結親法人又はその連結子法人の設立の日から同日以後十年を経過する日までの期間（当該連結親法人又はその連結子法人が合併により設立された法人である場合その他の政令で定める場合には、当該期間のうち政令で定める期間）内に終了する連結事業年度に限る。）において、当該連結親法人又はその連結子法人の所得の金額として政令で定める金額を有する場合には、当該金額の百分の四十に相当する金額に当該連結事業年度終了の日における当該連結親法人又はその連結子法人の当該地区内の事業所で当該連結親法人又はその連結子法人の事業に従事する者の数の当該連結親法人又はその連結子法人の事業に従事する者の総数に対する割合として政令で定めるところにより計算した割合を乗じて計算した金額の合計額は、当該連結事業年度の連結所得の金額の計算上、損金の額に算入する。",
    "gou": []
  },
  "３項": {
    "text": "前二項の規定は、これらの規定に規定する連結親法人又はその連結子法人のうち、次に掲げる規定の適用を受ける連結事業年度における当該適用に係る連結法人については、適用しない。",
    "gou": [
      {
        "一号": {
          "text": "第六十八条の十三第一項又は第二項の規定",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "第六十八条の二十七の規定",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "第六十八条の二十七の規定に係る第六十八条の四十第一項又は第四項の規定",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "第六十八条の二十七の規定に係る第六十八条の四十一第一項から第三項まで、第十一項又は第十二項の規定",
          "iroha": []
        }
      }
    ]
  },
  "４項": {
    "text": "第一項又は第二項の規定は、これらの規定の適用を受けようとする連結事業年度の連結確定申告書等にこれらの規定により損金の額に算入される金額の損金算入に関する申告の記載があり、かつ、当該連結確定申告書等にその損金の額に算入される金額の計算に関する明細書の添付がある場合に限り、適用する。この場合において、これらの規定により損金の額に算入される金額は、当該申告に係るその損金の額に算入されるべき金額に限るものとする。",
    "gou": []
  },
  "５項": {
    "text": "税務署長は、前項の記載又は添付がない連結確定申告書等の提出があつた場合においても、その記載又は添付がなかつたことについてやむを得ない事情があると認めるときは、当該記載をした書類及び同項の明細書の提出があつた場合に限り、第一項又は第二項の規定を適用することができる。",
    "gou": []
  },
  "６項": {
    "text": "第一項又は第二項の規定により損金の額に算入される金額のうちこれらの規定の連結親法人又はその連結子法人に帰せられる金額は、政令で定めるところにより計算した金額とする。",
    "gou": []
  },
  "７項": {
    "text": "前項に規定する政令で定めるところにより計算した金額を有する同項の連結親法人又はその連結子法人の当該金額は、法人税法第八十一条の十三第二項及び第四項の規定の適用については、これらの規定に規定する連結所得等の金額に含まれるものとする。",
    "gou": []
  },
  "８項": {
    "text": "第一項の表の各号の中欄に掲げる地区又は第二項に規定する経済金融活性化特別地区として指定された地区に変更があつた場合における第一項に規定する提出の日又は第二項に規定する指定の日、これらの規定の適用により損金の額に算入される金額がある場合における連結利益積立金額の計算その他これらの規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  }
}