{
  "１項": {
    "text": "青色申告書を提出する法人で生産性向上特別措置法第二十九条に規定する認定革新的データ産業活用事業者（以下この項及び次項において「認定革新的データ産業活用事業者」という。）であるものが、同法の施行の日から平成三十三年三月三十一日までの期間（同項において「指定期間」という。）内に、特定ソフトウエア（政令で定めるソフトウエアのうち、同法第二十三条第二項に規定する認定革新的データ産業活用計画（その認定革新的データ産業活用事業者である法人の行う同法第二十九条に規定する革新的データ産業活用に係るものに限る。）に従つて実施される当該革新的データ産業活用の用に供するために取得又は製作をするものとして財務省令で定めるものをいう。以下この項において同じ。）の新設又は増設をする場合（当該新設又は増設に係る特定ソフトウエア（当該特定ソフトウエアとともに取得又は製作をする機械及び装置並びに器具及び備品を含む。）が政令で定める規模のものである場合に限る。）において、当該新設若しくは増設に係る特定ソフトウエア並びにその機械及び装置並びに器具及び備品（機械及び装置並びに器具及び備品にあつては情報の連携及び利活用に資するものとして政令で定めるものに限るものとし、主として産業試験研究（製品の製造若しくは技術の改良、考案若しくは発明に係る試験研究又は対価を得て提供する新たな役務の開発に係る試験研究として政令で定めるものをいう。）の用に供されるものとして財務省令で定めるものを除く。以下この条において「革新的情報産業活用設備」という。）でその製作の後事業の用に供されたことのないものを取得し、又は当該新設若しくは増設に係る革新的情報産業活用設備を製作して、これを当該法人の事業の用に供したとき（貸付けの用に供した場合を除く。次項において同じ。）は、その事業の用に供した日を含む事業年度（解散（合併による解散を除く。）の日を含む事業年度及び清算中の各事業年度を除く。同項において「供用年度」という。）の当該革新的情報産業活用設備の償却限度額は、法人税法第三十一条第一項又は第二項の規定にかかわらず、当該革新的情報産業活用設備の普通償却限度額と特別償却限度額（当該革新的情報産業活用設備の取得価額の百分の三十に相当する金額をいう。）との合計額とする。",
    "gou": []
  },
  "２項": {
    "text": "青色申告書を提出する法人で認定革新的データ産業活用事業者であるものが、指定期間内に、前項に規定する新設又は増設をする場合において、当該新設若しくは増設に係る革新的情報産業活用設備でその製作の後事業の用に供されたことのないものを取得し、又は当該新設若しくは増設に係る革新的情報産業活用設備を製作して、これを当該法人の事業の用に供したときは、当該革新的情報産業活用設備につき同項の規定の適用を受ける場合を除き、供用年度の所得に対する調整前法人税額（第四十二条の四第八項第二号に規定する調整前法人税額をいう。以下この項において同じ。）からその事業の用に供した当該革新的情報産業活用設備の取得価額の合計額に税額控除割合（当該供用年度において次の各号に掲げる場合のいずれに該当するかに応じ当該各号に定める割合をいう。）を乗じて計算した金額（以下この項において「税額控除限度額」という。）を控除する。この場合において、当該法人の供用年度における税額控除限度額が、当該法人の当該供用年度の所得に対する調整前法人税額の百分の二十（当該供用年度において第二号に掲げる場合に該当する場合には、百分の十五）に相当する金額を超えるときは、その控除を受ける金額は、当該百分の二十に相当する金額を限度とする。",
    "gou": [
      {
        "一号": {
          "text": "当該法人の前条第三項第六号に規定する継続雇用者給与等支給額からその継続雇用者比較給与等支給額（同項第七号に規定する継続雇用者比較給与等支給額をいう。以下この号において同じ。）を控除した金額の当該継続雇用者比較給与等支給額に対する割合が百分の三以上である場合\n百分の五",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "前号に掲げる場合以外の場合\n百分の三",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "第一項の規定は、法人が所有権移転外リース取引により取得した革新的情報産業活用設備については、適用しない。",
    "gou": []
  },
  "４項": {
    "text": "第一項の規定は、確定申告書等に革新的情報産業活用設備の償却限度額の計算に関する明細書の添付がある場合に限り、適用する。",
    "gou": []
  },
  "５項": {
    "text": "第二項の規定は、確定申告書等（同項の規定により控除を受ける金額を増加させる修正申告書又は更正請求書を提出する場合には、当該修正申告書又は更正請求書を含む。）に同項の規定による控除の対象となる革新的情報産業活用設備の取得価額、控除を受ける金額及び当該金額の計算に関する明細を記載した書類の添付がある場合に限り、適用する。この場合において、同項の規定により控除される金額の計算の基礎となる革新的情報産業活用設備の取得価額は、確定申告書等に添付された書類に記載された革新的情報産業活用設備の取得価額を限度とする。",
    "gou": []
  },
  "６項": {
    "text": "第四十二条の四第十二項及び第十三項の規定は、第二項の規定の適用がある場合について準用する。この場合において、同条第十二項中「第一項、第四項及び第七項」とあるのは、「第四十二条の十二の六第二項」と読み替えるものとする。",
    "gou": []
  },
  "７項": {
    "text": "第三項から前項までに定めるもののほか、第二項第一号に規定する継続雇用者比較給与等支給額が零である場合における同項各号に掲げる場合の区分その他第一項又は第二項の規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  }
}