{
  "１項": {
    "text": "特殊関係株主等である連結法人が、前条第一項、第六項又は第八項の規定の適用を受ける場合には、当該連結法人に係る外国関係法人（同条第一項に規定する外国関係法人をいう。以下この項、第三項、第四項及び第六項において同じ。）の所得に対して課される外国法人税（法人税法第六十九条第一項に規定する外国法人税をいう。以下この項及び次項において同じ。）の額（政令で定める外国法人税にあつては、政令で定める金額）のうち、当該外国関係法人の個別課税対象金額に対応するもの（当該個別課税対象金額に相当する金額を限度とする。）として政令で定めるところにより計算した金額、当該外国関係法人の個別部分課税対象金額に対応するもの（当該個別部分課税対象金額に相当する金額を限度とする。）として政令で定めるところにより計算した金額又は当該外国関係法人の個別金融関係法人部分課税対象金額に対応するもの（当該個別金融関係法人部分課税対象金額に相当する金額を限度とする。）として政令で定めるところにより計算した金額は、政令で定めるところにより、当該連結法人が納付する個別控除対象外国法人税の額（同法第八十一条の十五第一項に規定する個別控除対象外国法人税の額をいう。第三項において同じ。）とみなして、同法第八十一条の十五（第十四項を除く。）及び地方法人税法第十二条の規定を適用する。この場合において、法人税法第八十一条の十五第八項中「外国法人税の額につき」とあるのは、「外国法人税の額（租税特別措置法第六十八条の九十三の三第一項（特殊関係株主等である連結法人に係る外国関係法人に係る所得の課税の特例）又は第六十六条の九の三第一項（特殊関係株主等である内国法人に係る外国関係法人に係る所得の課税の特例）に規定する外国関係法人の所得に対して課される外国法人税の額のうちこれらの規定により当該連結法人が納付するものとみなされる部分の金額を含む。以下この項において同じ。）につき」とする。",
    "gou": []
  },
  "２項": {
    "text": "特殊関係株主等である内国法人が、各事業年度（連結事業年度に該当する期間を除く。）において、当該内国法人に係る第六十六条の九の二第一項に規定する外国関係法人の同項に規定する課税対象金額に相当する金額につき同項の規定の適用を受けた場合、当該外国関係法人の同条第六項に規定する部分課税対象金額に相当する金額につき同項の規定の適用を受けた場合又は当該外国関係法人の同条第八項に規定する金融関係法人部分課税対象金額に相当する金額につき同項の規定の適用を受けた場合において、その適用を受けた事業年度終了の日後に開始する各連結事業年度の期間において当該外国関係法人の所得に対して外国法人税が課されるとき（前項に規定する政令で定める外国法人税にあつては、政令で定めるとき）は、当該外国関係法人の当該課税対象金額、当該部分課税対象金額又は当該金融関係法人部分課税対象金額は前項に規定する外国関係法人の個別課税対象金額、個別部分課税対象金額又は個別金融関係法人部分課税対象金額と、同条第一項に規定する外国関係法人の所得に対して課される当該外国法人税の額（前項に規定する政令で定める外国法人税にあつては、政令で定める金額）は前項に規定する外国関係法人の所得に対して課される外国法人税の額とそれぞれみなして、同項の規定を適用する。",
    "gou": []
  },
  "３項": {
    "text": "特殊関係株主等である連結法人（前項の内国法人を含む。以下この項において同じ。）が、前条第一項の規定の適用に係る外国関係法人の個別課税対象金額に相当する金額につき同項の規定の適用を受ける場合、同条第六項の規定の適用に係る外国関係法人の個別部分課税対象金額に相当する金額につき同項の規定の適用を受ける場合又は同条第八項の規定の適用に係る外国関係法人の個別金融関係法人部分課税対象金額に相当する金額につき同項の規定の適用を受ける場合において、第一項の規定により法人税法第八十一条の十五第一項から第三項までの規定の適用を受けるときは、第一項の規定により個別控除対象外国法人税の額とみなされた金額は、当該連結法人の政令で定める連結事業年度の連結所得の金額の計算上、益金の額に算入する。",
    "gou": []
  },
  "４項": {
    "text": "特殊関係株主等である連結法人が、前条第一項、第六項又は第八項の規定の適用を受ける場合には、次に掲げる金額の合計額（次項及び第十一項において「所得税等の額」という。）のうち、当該連結法人に係る外国関係法人の個別課税対象金額に対応するものとして政令で定めるところにより計算した金額に相当する金額、当該外国関係法人の個別部分課税対象金額に対応するものとして政令で定めるところにより計算した金額に相当する金額又は当該外国関係法人の個別金融関係法人部分課税対象金額に対応するものとして政令で定めるところにより計算した金額に相当する金額（第六項及び第十項において「個別控除対象所得税額等相当額」という。）は、当該連結法人の政令で定める連結事業年度の連結所得に対する法人税の額（この項並びに法人税法第八十一条の十四、第八十一条の十五及び第八十一条の十六の規定を適用しないで計算した場合の法人税の額とし、附帯税（国税通則法第二条第四号に規定する附帯税をいう。第一号において同じ。）の額を除く。第十項において同じ。）から控除する。",
    "gou": [
      {
        "一号": {
          "text": "当該外国関係法人に対して課される所得税の額（附帯税の額を除く。）、法人税（退職年金等積立金に対する法人税を除く。）の額（附帯税の額を除く。）及び地方法人税（地方法人税法第六条第四号に定める基準法人税額に対する地方法人税を除く。）の額（附帯税の額を除く。）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該外国関係法人に対して課される地方税法第二十三条第一項第三号に掲げる法人税割（同法第一条第二項において準用する同法第四条第二項（第一号に係る部分に限る。）又は同法第七百三十四条第二項（第二号に係る部分に限る。）の規定により都が課するものを含むものとし、退職年金等積立金に対する法人税に係るものを除く。）の額及び同法第二百九十二条第一項第三号に掲げる法人税割（同法第七百三十四条第二項（第二号に係る部分に限る。）の規定により都が課するものを含むものとし、退職年金等積立金に対する法人税に係るものを除く。）の額",
          "iroha": []
        }
      }
    ]
  },
  "５項": {
    "text": "前項の規定は、連結確定申告書等、修正申告書又は更正請求書に同項の規定による控除の対象となる所得税等の額、控除を受ける金額及び当該金額の計算に関する明細を記載した書類の添付がある場合に限り、適用する。この場合において、同項の規定により控除される金額の計算の基礎となる所得税等の額は、当該書類に当該所得税等の額として記載された金額を限度とする。",
    "gou": []
  },
  "６項": {
    "text": "特殊関係株主等である連結法人が、前条第一項の規定の適用に係る外国関係法人の個別課税対象金額に相当する金額につき同項の規定の適用を受ける場合、同条第六項の規定の適用に係る外国関係法人の個別部分課税対象金額に相当する金額につき同項の規定の適用を受ける場合又は同条第八項の規定の適用に係る外国関係法人の個別金融関係法人部分課税対象金額に相当する金額につき同項の規定の適用を受ける場合において、第四項の規定の適用を受けるときは、当該連結法人に係る外国関係法人に係る個別控除対象所得税額等相当額は、当該連結法人の政令で定める連結事業年度の連結所得の金額の計算上、益金の額に算入する。",
    "gou": []
  },
  "７項": {
    "text": "第四項の規定の適用がある場合には、法人税法第二編第一章の二第二節第二款の規定による法人税の額からの控除及び同項の規定による法人税の額からの控除については、同項の規定による控除は、同法第八十一条の十五の二の規定による控除をした後に、かつ、同法第八十一条の十六の規定による控除をする前に行うものとする。",
    "gou": []
  },
  "８項": {
    "text": "第四項の規定の適用がある場合における法人税法第二編第一章の二（第二節第二款を除く。）の規定の適用については、次に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "法人税法第八十一条の十三第二項に規定する計算した金額の合計額は、当該計算した金額の合計額から第四項の規定による控除をされるべき金額を控除した金額とする。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法人税法第八十一条の十八第一項に規定する減算調整額には、第四項の規定により控除される金額のうち各連結法人に帰せられるものとして政令で定める金額を含むものとする。",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "法人税法第八十一条の二十第一項第二号に掲げる金額は、同項に規定する期間を一連結事業年度とみなして同項第一号に掲げる連結所得の金額につき同法第二編第一章の二第二節（第八十一条の十三、第八十一条の十四第二項及び第八十一条の十六を除く。）の規定及び第四項の規定を適用するものとした場合に計算される法人税の額とする。",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "法人税法第八十一条の二十二第一項第二号に掲げる金額は、同項第一号に掲げる連結所得の金額につき同法第二編第一章の二第二節の規定及び第四項の規定を適用して計算した法人税の額とする。",
          "iroha": []
        }
      }
    ]
  },
  "９項": {
    "text": "第四項の規定の適用がある場合における第六十八条の九第十二項（第六十八条の十第八項、第六十八条の十一第十一項、第六十八条の十三第八項、第六十八条の十四第八項、第六十八条の十四の二第七項、第六十八条の十四の三第七項、第六十八条の十五第七項、第六十八条の十五の二第十項、第六十八条の十五の三第四項、第六十八条の十五の四第十一項、第六十八条の十五の五第十一項、第六十八条の十五の六第七項又は第六十八条の十五の七第七項において準用する場合を含む。）及び地方法人税法の規定の適用については、第六十八条の九第十二項中「控除及び」とあるのは「控除、」と、「控除に」とあるのは「控除及び第六十八条の九十三の三第四項の規定による法人税の額からの控除に」と、「おいて、」とあるのは「おいて、同条第七項及び」と、「法人税法税額控除規定に」とあるのは「第六十八条の九十三の三第四項の規定及び法人税法税額控除規定に」と、同法第六条第三号中「まで」とあるのは「まで及び租税特別措置法第六十八条の九十三の三第四項」とする。",
    "gou": []
  },
  "１０項": {
    "text": "連結親法人が各課税事業年度（地方法人税法第七条に規定する課税事業年度をいう。以下この項において同じ。）において第四項の規定の適用を受ける場合又は当該連結親法人による連結完全支配関係にある連結子法人が当該課税事業年度終了の日を含む連結事業年度において同項の規定の適用を受ける場合において、当該連結親法人の当該課税事業年度の個別控除対象所得税額等相当額及び当該連結子法人の当該連結事業年度の個別控除対象所得税額等相当額の合計額が同項に規定する政令で定める連結事業年度の連結所得に対する法人税の額を超えるときは、その超える金額を当該課税事業年度の所得地方法人税額（同法第十一条に規定する所得地方法人税額をいう。第十二項において同じ。）から控除する。",
    "gou": []
  },
  "１１項": {
    "text": "前項の規定は、地方法人税法第二条第十五号に規定する地方法人税中間申告書で同法第十七条第一項各号に掲げる事項を記載したもの、同法第二条第十六号に規定する地方法人税確定申告書、修正申告書又は更正請求書に前項の規定による控除の対象となる所得税等の額、控除を受ける金額及び当該金額の計算に関する明細を記載した書類の添付がある場合に限り、適用する。この場合において、同項の規定により控除される金額の計算の基礎となる所得税等の額は、当該書類に当該所得税等の額として記載された金額を限度とする。",
    "gou": []
  },
  "１２項": {
    "text": "第十項の規定の適用がある場合には、地方法人税法第十二条から第十四条までの規定による所得地方法人税額からの控除及び同項の規定による所得地方法人税額からの控除については、同項の規定による控除は、同法第十二条の二の規定による控除をした後に、かつ、同法第十二条の規定による控除をする前に行うものとする。",
    "gou": []
  },
  "１３項": {
    "text": "第十項の規定の適用がある場合における地方法人税法の規定の適用については、次に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "地方法人税法第十五条第一項に規定する減算調整額には、第十項の規定による控除をされる金額のうち連結親法人又は各連結子法人に帰せられるものとして政令で定める金額を含むものとする。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "地方法人税法第十七条第一項第二号に掲げる金額は、同項第一号に掲げる課税標準法人税額につき同法第三章（第十一条及び第十三条を除く。）の規定及び第十項の規定を適用して計算した地方法人税の額とする。",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "地方法人税法第十九条第一項第二号に掲げる金額は、同項第一号に掲げる課税標準法人税額につき同法第三章の規定及び第十項の規定を適用して計算した地方法人税の額とする。",
          "iroha": []
        }
      }
    ]
  }
}