{
  "１項": {
    "text": "連結法人の各連結事業年度（法人税法第十五条の二第一項に規定する連結親法人事業年度が平成二十六年四月一日から平成三十二年三月三十一日までの間に開始するものに限る。）において、その連結親法人及び当該連結親法人による連結完全支配関係にある各連結子法人が当該各連結事業年度において支出する交際費等の額の合計額のうち接待飲食費の額の合計額の百分の五十に相当する金額を超える部分の金額は、当該連結事業年度の連結所得の金額の計算上、損金の額に算入しない。",
    "gou": []
  },
  "２項": {
    "text": "前項の場合において、同項の連結親法人事業年度終了の日における同項の連結親法人（普通法人である連結親法人のうち当該連結親法人事業年度終了の日において法人税法第六十六条第六項第二号又は第三号に掲げる法人に該当するものを除く。）の資本金の額又は出資金の額（資本又は出資を有しない連結親法人その他政令で定める連結親法人にあつては、政令で定める金額）が一億円以下である場合には、次の各号に掲げる場合の区分に応じ当該各号に定める金額をもつて、前項に規定する超える部分の金額とすることができる。",
    "gou": [
      {
        "一号": {
          "text": "前項の交際費等の額の合計額が八百万円に当該連結親法人の当該連結親法人事業年度の月数を乗じてこれを十二で除して計算した金額（次号において「定額控除限度額」という。）以下である場合\n零",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "前項の交際費等の額の合計額が定額控除限度額を超える場合\nその超える部分の金額",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "前項の月数は、暦に従つて計算し、一月に満たない端数を生じたときは、これを一月とする。",
    "gou": []
  },
  "４項": {
    "text": "第一項に規定する交際費等とは、交際費、接待費、機密費その他の費用で、連結親法人又はその連結子法人が、その得意先、仕入先その他事業に関係のある者等に対する接待、供応、慰安、贈答その他これらに類する行為（以下この項において「接待等」という。）のために支出するもの（次に掲げる費用のいずれかに該当するものを除く。）をいい、第一項に規定する接待飲食費とは、同項の交際費等のうち飲食その他これに類する行為のために要する費用（専ら当該連結親法人又はその連結子法人の法人税法第二条第十五号に規定する役員若しくは従業員又はこれらの親族に対する接待等のために支出するものを除く。第二号において「飲食費」という。）であつて、その旨につき財務省令で定めるところにより明らかにされているものをいう。",
    "gou": [
      {
        "一号": {
          "text": "専ら従業員の慰安のために行われる運動会、演芸会、旅行等のために通常要する費用",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "飲食費であつて、その支出する金額を基礎として政令で定めるところにより計算した金額が政令で定める金額以下の費用",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "前二号に掲げる費用のほか政令で定める費用",
          "iroha": []
        }
      }
    ]
  },
  "５項": {
    "text": "第二項の規定は、連結確定申告書等、修正申告書又は更正請求書に同項第一号に規定する定額控除限度額の計算に関する明細書の添付がある場合に限り、適用する。",
    "gou": []
  },
  "６項": {
    "text": "第四項第二号の規定は、財務省令で定める書類を保存している場合に限り、適用する。",
    "gou": []
  },
  "７項": {
    "text": "連結親法人若しくはその連結子法人が各連結事業年度において支出する第一項に規定する交際費等の額のうち同項に規定する接待飲食費の額がある場合又は連結親法人及びその連結子法人が各連結事業年度において支出する同項に規定する交際費等の額の合計額のうち同項及び第二項の規定により損金の額に算入しないこととされた金額以外の金額がある場合における法人税法第八十一条の十八第一項に規定する個別所得金額又は個別欠損金額の計算その他第一項又は第二項の規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  }
}