{
  "１項": {
    "text": "中小企業者（政令で定める中小企業者に該当する法人をいう。）のうち第四十二条の四第八項第八号に規定する適用除外事業者に該当しないもの又は同項第九号に規定する農業協同組合等で、青色申告書を提出するもの（以下この条において「中小企業者等」という。）が、平成十年六月一日から平成三十三年三月三十一日までの期間（次項において「指定期間」という。）内に、次に掲げる減価償却資産（第一号又は第二号に掲げる減価償却資産にあつては、政令で定める規模のものに限る。以下この条において「特定機械装置等」という。）でその製作の後事業の用に供されたことのないものを取得し、又は特定機械装置等を製作して、これを国内にある当該中小企業者等の営む製造業、建設業その他政令で定める事業の用（第四号に規定する事業を営む法人で政令で定めるもの以外の法人の貸付けの用を除く。以下この条において「指定事業の用」という。）に供した場合には、その指定事業の用に供した日を含む事業年度（解散（合併による解散を除く。）の日を含む事業年度及び清算中の各事業年度を除く。次項及び第九項において「供用年度」という。）の当該特定機械装置等の償却限度額は、法人税法第三十一条第一項又は第二項の規定にかかわらず、当該特定機械装置等の普通償却限度額と特別償却限度額（当該特定機械装置等の取得価額（第四号に掲げる減価償却資産にあつては、当該取得価額に政令で定める割合を乗じて計算した金額。次項において「基準取得価額」という。）の百分の三十に相当する金額をいう。）との合計額とする。",
    "gou": [
      {
        "一号": {
          "text": "機械及び装置並びに工具（工具については、製品の品質管理の向上等に資するものとして財務省令で定めるものに限る。）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "ソフトウエア（政令で定めるものに限る。）",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "車両及び運搬具（貨物の運送の用に供される自動車で輸送の効率化等に資するものとして財務省令で定めるものに限る。）",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "政令で定める海上運送業の用に供される船舶",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "特定中小企業者等（中小企業者等のうち政令で定める法人以外の法人をいう。以下この項において同じ。）が、指定期間内に、特定機械装置等でその製作の後事業の用に供されたことのないものを取得し、又は特定機械装置等を製作して、これを国内にある当該特定中小企業者等の営む指定事業の用に供した場合において、当該特定機械装置等につき前項の規定の適用を受けないときは、供用年度の所得に対する調整前法人税額（第四十二条の四第八項第二号に規定する調整前法人税額をいう。以下第四項までにおいて同じ。）からその指定事業の用に供した当該特定機械装置等の基準取得価額の合計額の百分の七に相当する金額（以下この項及び第四項において「税額控除限度額」という。）を控除する。この場合において、当該特定中小企業者等の供用年度における税額控除限度額が、当該特定中小企業者等の当該供用年度の所得に対する調整前法人税額の百分の二十に相当する金額を超えるときは、その控除を受ける金額は、当該百分の二十に相当する金額を限度とする。",
    "gou": []
  },
  "３項": {
    "text": "青色申告書を提出する法人が、各事業年度（解散（合併による解散を除く。）の日を含む事業年度及び清算中の各事業年度を除く。）において繰越税額控除限度超過額を有する場合には、当該事業年度の所得に対する調整前法人税額から、当該繰越税額控除限度超過額に相当する金額を控除する。この場合において、当該法人の当該事業年度における繰越税額控除限度超過額が当該法人の当該事業年度の所得に対する調整前法人税額の百分の二十に相当する金額（当該事業年度においてその指定事業の用に供した特定機械装置等につき前項の規定により当該事業年度の所得に対する調整前法人税額から控除される金額又は第四十二条の十二の三第二項及び第四十二条の十二の四第二項の規定により当該事業年度の所得に対する調整前法人税額から控除される金額がある場合には、これらの金額を控除した残額）を超えるときは、その控除を受ける金額は、当該百分の二十に相当する金額を限度とする。",
    "gou": []
  },
  "４項": {
    "text": "前項に規定する繰越税額控除限度超過額とは、当該法人の当該事業年度開始の日前一年以内に開始した各事業年度（その事業年度が連結事業年度に該当する場合には、当該連結事業年度（以下この項において「一年以内連結事業年度」という。）とし、当該事業年度まで連続して青色申告書の提出（一年以内連結事業年度にあつては、当該法人又は当該法人に係る連結親法人による法人税法第二条第三十二号に規定する連結確定申告書の提出）をしている場合の各事業年度又は一年以内連結事業年度に限る。）における税額控除限度額（当該法人の一年以内連結事業年度における第六十八条の十一第二項に規定する税額控除限度額（当該法人に係るものに限る。以下この項において「連結税額控除限度額」という。）を含む。）のうち、第二項の規定（連結税額控除限度額については、同条第二項の規定）による控除をしてもなお控除しきれない金額（既に前項の規定により当該各事業年度において調整前法人税額から控除された金額（既に同条第三項の規定により一年以内連結事業年度において法人税の額から控除された金額のうち当該法人に係るものを含む。以下この項において「控除済金額」という。）がある場合には、当該控除済金額を控除した残額）の合計額をいう。",
    "gou": []
  },
  "５項": {
    "text": "連結子法人が、法人税法第四条の五第一項の規定により同法第四条の二の承認を取り消された場合（当該承認の取消しのあつた日（以下この項において「取消日」という。）が連結事業年度終了の日の翌日である場合を除く。）において、当該連結子法人の取消日前五年以内に開始した各連結事業年度において第六十八条の十一第二項又は第三項の規定の適用に係る連結子法人であるときは、当該連結子法人の取消日の前日を含む事業年度の所得に対する法人税の額は、同法第六十六条第一項及び第二項の規定、第四十二条の九第四項、第四十二条の十二の三第五項及び第四十二条の十二の四第五項の規定その他法人税に関する法令の規定にかかわらず、これらの規定により計算した法人税の額に、第六十八条の十一第二項又は第三項の規定により当該各連結事業年度の連結所得に対する法人税の額から控除された金額のうち当該連結子法人に係る金額に相当する金額を加算した金額とする。",
    "gou": []
  },
  "６項": {
    "text": "第一項の規定は、中小企業者等が所有権移転外リース取引により取得した特定機械装置等については、適用しない。",
    "gou": []
  },
  "７項": {
    "text": "第一項の規定は、確定申告書等に特定機械装置等の償却限度額の計算に関する明細書の添付がある場合に限り、適用する。",
    "gou": []
  },
  "８項": {
    "text": "第二項の規定は、確定申告書等（同項の規定により控除を受ける金額を増加させる修正申告書又は更正請求書を提出する場合には、当該修正申告書又は更正請求書を含む。）に同項の規定による控除の対象となる特定機械装置等の取得価額、控除を受ける金額及び当該金額の計算に関する明細を記載した書類の添付がある場合に限り、適用する。この場合において、同項の規定により控除される金額の計算の基礎となる特定機械装置等の取得価額は、確定申告書等に添付された書類に記載された特定機械装置等の取得価額を限度とする。",
    "gou": []
  },
  "９項": {
    "text": "第三項の規定は、供用年度以後の各事業年度の法人税法第二条第三十一号に規定する確定申告書に同項に規定する繰越税額控除限度超過額の明細書の添付がある場合（第四項に規定する連結税額控除限度額を有する法人については、当該明細書の添付がある場合及び第六十八条の十一第二項に規定する供用年度以後の各連結事業年度（当該供用年度以後の各事業年度が連結事業年度に該当しない場合には、当該供用年度以後の各事業年度）の同法第二条第三十二号に規定する連結確定申告書（当該供用年度以後の各事業年度にあつては、同条第三十一号に規定する確定申告書）に第六十八条の十一第三項に規定する繰越税額控除限度超過額の明細書の添付がある場合）で、かつ、第三項の規定の適用を受けようとする事業年度の確定申告書等（同項の規定により控除を受ける金額を増加させる修正申告書又は更正請求書を提出する場合には、当該修正申告書又は更正請求書を含む。）に同項の規定による控除の対象となる同項に規定する繰越税額控除限度超過額、控除を受ける金額及び当該金額の計算に関する明細を記載した書類の添付がある場合に限り、適用する。",
    "gou": []
  },
  "１０項": {
    "text": "第四十二条の四第十二項及び第十三項の規定は、第二項又は第三項の規定の適用がある場合について準用する。この場合において、同条第十二項中「第一項、第四項及び第七項」とあるのは、「第四十二条の六第二項及び第三項」と読み替えるものとする。",
    "gou": []
  },
  "１１項": {
    "text": "第五項の規定の適用がある場合における法人税法第六十七条の規定の適用については、同条第一項中「前条第一項又は第二項」とあるのは「租税特別措置法第四十二条の六第五項（中小企業者等が機械等を取得した場合の特別償却又は法人税額の特別控除）」と、「これら」とあるのは「同項」と、同条第三項中「前条第一項又は第二項」とあるのは「租税特別措置法第四十二条の六第五項」とする。",
    "gou": []
  },
  "１２項": {
    "text": "第五項の規定の適用がある場合における法人税法第二編第一章（第二節を除く。）の規定の適用については、同法第七十四条第一項第二号に掲げる金額は、同項第一号に掲げる所得の金額につき同節の規定及び第五項の規定を適用して計算した法人税の額とする。",
    "gou": []
  },
  "１３項": {
    "text": "第六項から前項までに定めるもののほか、第五項の規定の適用がある場合における法人税法第二編第一章第三節の規定による申告又は還付の特例その他同法及び地方法人税法の規定の適用に関する事項その他第一項から第五項までの規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  }
}