{
  "１項": {
    "text": "連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人が土地の譲渡等をした場合には、当該連結親法人に対して課する各連結事業年度の連結所得に対する法人税の額は、法人税法第八十一条の十二第一項から第三項までの規定、第六十八条の十一第五項、第六十八条の十三第四項、第六十八条の十五の四第五項、第六十八条の十五の五第五項、前条第一項、第九項、次条第一項、第六十八条の百第一項及び第六十八条の百八第一項の規定その他法人税に関する法令の規定にかかわらず、これらの規定により計算した法人税の額に、当該連結親法人又はその各連結子法人ごとに算出した当該土地の譲渡等（次条第一項の規定の適用があるものを除く。）に係る譲渡利益金額の合計額に、それぞれ百分の五の割合を乗じて計算した金額の合計額を加算した金額とする。",
    "gou": []
  },
  "２項": {
    "text": "この条において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "土地の譲渡等\n次に掲げる行為をいう。",
          "iroha": [
            {
              "イ": {
                "text": "第六十二条の三第二項第一号イに規定する土地等の譲渡",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "第六十二条の三第二項第一号ロに規定する株式又は出資の譲渡で、土地等（同号イに規定する土地等をいう。以下この節において同じ。）の譲渡に類するものとして政令で定めるもの",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "譲渡利益金額\n当該土地の譲渡等による収益の額として政令で定めるところにより計算した金額から当該収益に係る原価の額及び当該土地の譲渡等のために直接又は間接に要した経費の額として政令で定めるところにより計算した金額を控除した金額をいう。",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "第一項の規定は、土地等の譲渡（第六十二条の三第三項に規定する土地等の譲渡をいう。以下この節において同じ。）のうち、棚卸資産（その取得をした日から譲渡をした日までの間において当該土地等の譲渡をした連結親法人又はその連結子法人の事業の用に供したものとして政令で定めるものを除く。）の譲渡で政令で定めるものに該当するものについては、適用しない。",
    "gou": []
  },
  "４項": {
    "text": "第一項の規定は、連結親法人又はその連結子法人が、平成十四年四月一日から平成三十一年十二月三十一日までの間に、その有する土地等（棚卸資産に該当するものを除く。以下第九項まで及び第十一項において同じ。）の譲渡をした場合において、当該土地等の譲渡が第六十二条の三第四項各号に掲げる土地等の譲渡に該当することにつき財務省令で定めるところにより証明がされたときは、適用しない。",
    "gou": []
  },
  "５項": {
    "text": "前項の規定は、連結親法人又はその連結子法人が、平成十四年四月一日から平成三十一年十二月三十一日までの間に、その有する土地等の譲渡をした場合において、当該土地等の譲渡が第六十二条の三第五項に規定する確定優良住宅地等予定地のための譲渡に該当するときについて準用する。この場合において、前項中「第六十二条の三第四項各号に掲げる土地等の譲渡に該当することにつき財務省令で定めるところにより証明がされた」とあるのは、「次項に規定する確定優良住宅地等予定地のための譲渡に該当する」と読み替えるものとする。",
    "gou": []
  },
  "６項": {
    "text": "第四項（前項において準用する場合を含む。以下この項及び第十項において同じ。）の場合において、第六十五条の四第一項第三号に掲げる場合に該当することとなつた連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人の有する土地等につき当該連結親法人又はその連結子法人が第六十八条の七十五第一項の規定の適用を受けるときは、当該土地等の譲渡は、第四項の規定に該当する土地等の譲渡に該当しないものとみなす。",
    "gou": []
  },
  "７項": {
    "text": "第五項の規定（連結事業年度に該当しない事業年度における土地等の譲渡にあつては、第六十二条の三第五項の規定）の適用を受けた譲渡に係る土地等の買取りをした同条第四項第十二号から第十四号までの造成又は同項第十五号若しくは第十六号の建設を行うこれらの規定に規定する個人又は法人は、当該譲渡の全部又は一部が同条第五項に規定する予定期間内に同条第四項第十二号から第十六号までに掲げる土地等の譲渡に該当することとなつた場合には、当該適用に係る土地等の譲渡をした連結親法人又はその連結子法人に対し、遅滞なく、その該当することとなつた当該土地等の譲渡についてその該当することとなつたことを証する財務省令で定める書類を交付しなければならない。",
    "gou": []
  },
  "８項": {
    "text": "第五項の規定（連結事業年度に該当しない事業年度における土地等の譲渡にあつては、第六十二条の三第五項の規定）の適用を受けた土地等の譲渡の全部又は一部が、特定非常災害の被害者の権利利益の保全等を図るための特別措置に関する法律第二条第一項の規定により特定非常災害として指定された非常災害に基因するやむを得ない事情により、前項に規定する予定期間内に第六十二条の三第四項第十二号から第十六号までに掲げる土地等の譲渡に該当することが困難となつた場合で政令で定める場合において、当該予定期間の初日から当該予定期間の末日後二年以内の日で政令で定める日までの間に当該譲渡の全部又は一部が同項第十二号から第十六号までに掲げる土地等の譲渡に該当することとなることが確実であると認められることにつき財務省令で定めるところにより証明がされたときは、前項及び次項の規定の適用については、これらの規定に規定する予定期間は、当該初日から当該政令で定める日までの期間とする。",
    "gou": []
  },
  "９項": {
    "text": "第五項の規定（連結事業年度に該当しない事業年度における土地等の譲渡にあつては、第六十二条の三第五項の規定）の適用を受けた土地等の譲渡（当該連結親法人又はその連結子法人が合併法人である場合には、当該合併に係る被合併法人が第五項の規定（当該被合併法人の連結事業年度に該当しない事業年度における土地等の譲渡にあつては、同条第五項の規定）の適用を受けた土地等の譲渡を含む。）の全部又は一部が第七項に規定する予定期間の末日において同条第四項第十二号から第十六号までに掲げる土地等の譲渡に該当しない場合には、当該連結親法人に対して課する同日を含む連結事業年度の連結所得に対する法人税の額は、法人税法第八十一条の十二第一項から第三項までの規定、第六十八条の十一第五項、第六十八条の十三第四項、第六十八条の十五の四第五項、第六十八条の十五の五第五項、前条第一項、第一項、次条第一項、第六十八条の百第一項及び第六十八条の百八第一項の規定その他法人税に関する法令の規定にかかわらず、これらの規定により計算した法人税の額に、当該連結親法人又はその各連結子法人ごとに算出した当該土地等の譲渡に係る譲渡利益金額の合計額に、それぞれ百分の五の割合を乗じて計算した金額として政令で定める金額の合計額を加算した金額とする。",
    "gou": []
  },
  "１０項": {
    "text": "連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人が土地等の譲渡（第三項及び第四項の規定に該当する土地等の譲渡（第六十二条の三第三項及び第四項の規定に該当する土地等の譲渡を含む。）を除く。）をした場合（第六十八条の七十一第五項又は第六十四条の二第四項の規定によりこれらの規定に規定する合併法人等である連結法人が当該土地等の譲渡をしたその適格合併等（これらの規定に規定する適格合併等をいう。）に係る被合併法人、分割法人又は現物出資法人からこれらの規定に規定する特別勘定の金額の引継ぎを受けた場合その他の政令で定める場合を含む。）における第一項の規定の適用については、当該土地等の譲渡につき法人税法第八十一条の三第一項の規定により同項に規定する個別損金額を計算する場合における同法第五十条の規定又は第六十八条の七十から第六十八条の七十六の二まで、第六十八条の七十八から第六十八条の八十一まで、第六十八条の八十四若しくは第六十八条の八十五の規定により損金の額に算入された金額（第六十八条の七十七の規定により損金の額に算入されなかつた金額がある場合には、当該金額を控除した金額。以下この項において「損金算入額」という。）があるときは、当該損金算入額に相当する金額を当該連結事業年度における当該連結親法人又はその連結子法人の譲渡利益金額から控除するものとし、当該土地等の譲渡につき第六十八条の七十一第十項から第十三項まで（これらの規定を第六十八条の七十二第三項において準用する場合を含む。）、第六十八条の七十八第四項（第六十八条の七十九第十五項において準用する場合を含む。）、第六十八条の七十八第十二項（第六十八条の七十九第十六項において準用する場合を含む。）又は第六十八条の七十九第十項から第十三項までの規定により益金の額に算入された金額があるときは、当該金額に相当する金額を当該連結事業年度における当該連結親法人又はその連結子法人の譲渡利益金額に加算するものとする。",
    "gou": []
  },
  "１１項": {
    "text": "第五項の規定は、連結確定申告書等に、当該土地等の譲渡が同項に規定する確定優良住宅地等予定地のための譲渡に該当するものであることを証する財務省令で定める書類及び当該土地等の譲渡に係る譲渡利益金額として政令で定める金額その他の財務省令で定める事項を記載した書類の添付がある場合に限り、適用する。",
    "gou": []
  },
  "１２項": {
    "text": "第一項又は第九項の規定の適用がある場合における法人税法第八十一条の十三の規定の適用については、同条第一項中「前条第一項又は第二項」とあるのは「租税特別措置法第六十八条の六十八第一項又は第九項（土地の譲渡等がある場合の特別税率）」と、同条第二項中「前条第一項又は第二項」とあるのは「租税特別措置法第六十八条の六十八第一項又は第九項」とする。",
    "gou": []
  },
  "１３項": {
    "text": "前条第六項の規定は、第一項又は第九項の規定の適用がある場合について準用する。この場合において、同条第六項第一号中「第一項の」とあるのは、「次条第一項及び第九項の」と読み替えるものとする。",
    "gou": []
  },
  "１４項": {
    "text": "前三項に定めるもののほか、法人税の申告又は還付に関する法人税法その他法人税に関する法令の規定及び地方法人税の申告又は還付に関する地方法人税法その他地方法人税に関する法令の規定の適用に関する事項その他第一項又は第五項若しくは第九項の規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  },
  "１５項": {
    "text": "第一項の規定は、連結親法人又はその連結子法人が平成十四年四月一日から平成三十二年三月三十一日までの間にした土地の譲渡等については、適用しない。",
    "gou": []
  }
}