{
  "１項": {
    "text": "連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人で、総合特別区域法第二十六条第一項に規定する指定法人に該当するもの（以下第三項までにおいてそれぞれ「指定連結親法人」又は「指定連結子法人」という。）が、同法の施行の日から平成三十二年三月三十一日までの期間（次項において「指定期間」という。）内に、同法第二条第一項に規定する国際戦略総合特別区域（以下この項及び次項において「国際戦略総合特別区域」という。）内において、当該国際戦略総合特別区域に係る当該指定連結親法人若しくはその指定連結子法人の同法第十五条第一項に規定する認定国際戦略総合特別区域計画に適合する財務省令で定める計画（以下この項及び次項において「指定法人事業実施計画」という。）に記載された第四十二条の十一第一項に規定する特定機械装置等（以下この条において「特定機械装置等」という。）でその製作若しくは建設の後事業の用に供されたことのないものを取得し、又は当該指定法人事業実施計画に記載された特定機械装置等を製作し、若しくは建設して、これを当該指定連結親法人又はその指定連結子法人の同法第二条第二項第二号イ又はロに掲げる事業（以下この項及び次項において「特定国際戦略事業」という。）の用に供した場合（貸付けの用に供した場合を除く。次項において同じ。）には、その特定国際戦略事業の用に供した日を含む連結事業年度（次項において「供用年度」という。）の当該特定機械装置等の償却限度額は、法人税法第八十一条の三第一項の規定により同項に規定する個別損金額を計算する場合における同法第三十一条第一項又は第二項の規定にかかわらず、当該特定機械装置等の普通償却限度額と特別償却限度額（次の各号に掲げる特定機械装置等の区分に応じ当該各号に定める金額をいう。）との合計額とする。",
    "gou": [
      {
        "一号": {
          "text": "平成三十一年四月一日から平成三十二年三月三十一日までの間に取得又は製作若しくは建設をした特定機械装置等（平成三十一年三月三十一日以前に受けた総合特別区域法第二十六条第一項の規定による指定に係る指定法人事業実施計画に同日において記載されている特定機械装置等を除く。）\nその取得価額の百分の三十四（建物及びその附属設備並びに構築物については、百分の十七）に相当する金額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "前号に掲げる特定機械装置等以外の特定機械装置等\nその取得価額の百分の四十（建物及びその附属設備並びに構築物については、百分の二十）に相当する金額",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "指定連結親法人又はその指定連結子法人が、指定期間内に、国際戦略総合特別区域内において、当該国際戦略総合特別区域に係る当該指定連結親法人若しくはその指定連結子法人の指定法人事業実施計画に記載された特定機械装置等でその製作若しくは建設の後事業の用に供されたことのないものを取得し、又は当該指定法人事業実施計画に記載された特定機械装置等を製作し、若しくは建設して、これを当該指定連結親法人又はその指定連結子法人の特定国際戦略事業の用に供した場合において、当該特定機械装置等につき前項の規定の適用を受けないときは、供用年度の連結所得に対する調整前連結税額（第六十八条の九第八項第二号に規定する調整前連結税額をいう。以下この項において同じ。）から、当該指定連結親法人の税額控除限度額（その特定国際戦略事業の用に供した当該特定機械装置等の取得価額に次の各号に掲げる特定機械装置等の区分に応じ当該各号に定める割合を乗じて計算した金額の合計額をいう。以下この項において同じ。）及び当該各指定連結子法人の税額控除限度額の合計額を控除する。この場合において、当該指定連結親法人又はその各指定連結子法人ごとに、当該供用年度における税額控除限度額が当該指定連結親法人又はその指定連結子法人の当該供用年度の法人税額基準額（当該供用年度の連結所得に対する調整前連結税額の百分の二十に相当する金額及び当該調整前連結税額のうち当該指定連結親法人又はその指定連結子法人に帰せられる金額の百分の二十に相当する金額を基礎として政令で定めるところにより計算した金額をいう。）を超えるときは、その税額控除限度額は、当該法人税額基準額を限度とする。",
    "gou": [
      {
        "一号": {
          "text": "前項第一号に掲げる特定機械装置等\n百分の十（建物及びその附属設備並びに構築物については、百分の五）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "前項第二号に掲げる特定機械装置等\n百分の十二（建物及びその附属設備並びに構築物については、百分の六）",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "第一項の規定は、指定連結親法人又はその指定連結子法人が所有権移転外リース取引により取得した特定機械装置等については、適用しない。",
    "gou": []
  },
  "４項": {
    "text": "第一項及び第二項の規定は、これらの規定に規定する連結親法人又はその連結子法人のうち、次に掲げる連結法人については、適用しない。",
    "gou": [
      {
        "一号": {
          "text": "連結親法人の解散の日を含む連結事業年度における当該連結親法人",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "連結子法人の解散の日を含む連結事業年度におけるその解散した連結子法人",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "清算中の連結子法人",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "次に掲げる規定の適用を受ける連結事業年度における当該適用に係る連結法人",
          "iroha": [
            {
              "イ": {
                "text": "前条第一項又は第二項の規定",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "前条第一項の規定に係る第六十八条の四十第一項又は第四項の規定",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "前条第一項の規定に係る第六十八条の四十一第一項から第三項まで、第十一項又は第十二項の規定",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "５項": {
    "text": "第一項の規定は、連結確定申告書等に特定機械装置等の償却限度額の計算に関する明細書の添付がある場合に限り、適用する。",
    "gou": []
  },
  "６項": {
    "text": "第二項の規定は、連結確定申告書等（同項の規定により控除を受ける金額を増加させる修正申告書又は更正請求書を提出する場合には、当該修正申告書又は更正請求書を含む。）に同項の規定による控除の対象となる特定機械装置等の取得価額、控除を受ける金額及び当該金額の計算に関する明細を記載した書類の添付がある場合に限り、適用する。この場合において、同項の規定により控除される金額の計算の基礎となる特定機械装置等の取得価額は、連結確定申告書等に添付された書類に記載された特定機械装置等の取得価額を限度とする。",
    "gou": []
  },
  "７項": {
    "text": "第六十八条の九第十二項及び第十三項の規定は、第二項の規定の適用がある場合について準用する。この場合において、同条第十二項中「第一項、第四項及び第七項」とあるのは、「第六十八条の十四の二第二項」と読み替えるものとする。",
    "gou": []
  },
  "８項": {
    "text": "第三項から前項までに定めるもののほか、第一項又は第二項の規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  }
}