[
  "第一条 （定義）",
  "第二条 （公益法人等に該当する農業協同組合連合会の要件等）",
  "第三条 （非営利型法人の範囲）",
  "第四条 （同族関係者の範囲）",
  "第四条の二 （支配関係及び完全支配関係）",
  "第四条の三 （適格組織再編成における株式の保有関係等）",
  "第四条の四 （恒久的施設の範囲）",
  "第五条 （収益事業の範囲）",
  "第六条 （収益事業を行う法人の経理の区分）",
  "第七条 （役員の範囲）",
  "第八条 （資本金等の額）",
  "第八条の二 （連結個別資本金等の額）",
  "第九条 （利益積立金額）",
  "第九条の二 （連結利益積立金額）",
  "第九条の三 （連結個別利益積立金額）",
  "第十条 （棚卸資産の範囲）",
  "第十一条 （有価証券に準ずるものの範囲）",
  "第十二条 （固定資産の範囲）",
  "第十三条 （減価償却資産の範囲）",
  "第十四条 （繰延資産の範囲）",
  "第十四条の二 （委託者が実質的に多数でない信託）",
  "第十四条の三 （公募等による投資信託）",
  "第十四条の四 （特定受益証券発行信託）",
  "第十四条の五 （法人が委託者となる法人課税信託）",
  "第十四条の六 （連結法人の範囲）",
  "第十四条の七 （連結納税の承認の手続等）",
  "第十四条の八 （時価評価資産等の範囲）",
  "第十四条の九 （連結納税の承認の取消しの手続等）",
  "第十四条の十 ",
  "第十四条の十一 ",
  "第十五条 （信託財産に属する資産及び負債並びに信託財産に帰せられる収益及び費用の帰属）",
  "第十六条 （特殊な場合の外国法人の納税地）",
  "第十七条 （納税地の指定）",
  "第十八条 （納税地等の異動の届出）",
  "第十八条の二 ",
  "第十九条 （益金に算入される配当等の元本である株式等）",
  "第二十条 （益金の額に算入される配当等の額）",
  "第二十一条 （負債の利子に準ずるもの）",
  "第二十二条 （株式等に係る負債の利子の額）",
  "第二十二条の二 （完全子法人株式等の範囲）",
  "第二十二条の三 （関連法人株式等の範囲）",
  "第二十二条の三の二 （非支配目的株式等の範囲）",
  "第二十二条の四 （外国子会社の要件等）",
  "第二十三条 （所有株式に対応する資本金等の額又は連結個別資本金等の額の計算方法等）",
  "第二十四条 （資産の評価益の計上ができる評価換え）",
  "第二十四条の二 （再生計画認可の決定に準ずる事実等）",
  "第二十五条 （外国税額の還付金のうち益金の額に算入されないもの）",
  "第二十六条 （控除対象外国法人税の額が減額された部分の金額のうち益金の額に算入するもの等）",
  "第二十七条 ",
  "第二十八条 （棚卸資産の評価の方法）",
  "第二十八条の二 （たな卸資産の特別な評価の方法）",
  "第二十九条 （棚卸資産の評価の方法の選定）",
  "第三十条 （棚卸資産の評価の方法の変更手続）",
  "第三十一条 （棚卸資産の法定評価方法）",
  "第三十二条 （棚卸資産の取得価額）",
  "第三十三条 （棚卸資産の取得価額の特例）",
  "第三十四条 ",
  "第三十五条 ",
  "第三十六条 ",
  "第三十七条 ",
  "第三十八条 ",
  "第三十九条 ",
  "第四十条 ",
  "第四十一条 ",
  "第四十二条 ",
  "第四十三条 ",
  "第四十四条 ",
  "第四十五条 ",
  "第四十六条 ",
  "第四十七条 ",
  "第四十八条 （減価償却資産の償却の方法）",
  "第四十八条の二 ",
  "第四十八条の三 （適格分社型分割等があつた場合の減価償却資産の償却の方法）",
  "第四十八条の四 （減価償却資産の特別な償却の方法）",
  "第四十九条 （取替資産に係る償却の方法の特例）",
  "第四十九条の二 （リース賃貸資産の償却の方法の特例）",
  "第五十条 （特別な償却率による償却の方法）",
  "第五十一条 （減価償却資産の償却の方法の選定）",
  "第五十二条 （減価償却資産の償却の方法の変更手続）",
  "第五十三条 （減価償却資産の法定償却方法）",
  "第五十四条 （減価償却資産の取得価額）",
  "第五十五条 （資本的支出の取得価額の特例）",
  "第五十六条 （減価償却資産の耐用年数、償却率等）",
  "第五十七条 （耐用年数の短縮）",
  "第五十八条 （減価償却資産の償却限度額）",
  "第五十九条 （事業年度の中途で事業の用に供した減価償却資産の償却限度額の特例）",
  "第六十条 （通常の使用時間を超えて使用される機械及び装置の償却限度額の特例）",
  "第六十一条 （減価償却資産の償却累積額による償却限度額の特例）",
  "第六十一条の二 （堅牢な建物等の償却限度額の特例）",
  "第六十一条の三 （過年度に連結事業年度の期間がある場合の減価償却資産の償却費の計算）",
  "第六十一条の四 （損金経理額とみなされる金額がある減価償却資産の範囲等）",
  "第六十二条 （償却超過額の処理）",
  "第六十三条 （減価償却に関する明細書の添付）",
  "第六十三条の二 ",
  "第六十四条 （繰延資産の償却限度額）",
  "第六十四条の二 （過年度に連結事業年度の期間がある場合の繰延資産の償却費の計算）",
  "第六十五条 （繰延資産の償却超過額の処理）",
  "第六十六条 （移転資産等と密接な関連を有する繰延資産の範囲）",
  "第六十六条の二 （損金経理額とみなされる金額がある繰延資産の範囲等）",
  "第六十七条 （繰延資産の償却に関する明細書の添付）",
  "第六十八条 （資産の評価損の計上ができる事実）",
  "第六十八条の二 （再生計画認可の決定に準ずる事実等）",
  "第六十八条の三 （資産の評価損の計上ができない株式又は出資）",
  "第六十九条 （定期同額給与の範囲等）",
  "第七十条 （過大な役員給与の額）",
  "第七十一条 （使用人兼務役員とされない役員）",
  "第七十一条の二 （関係法人の範囲）",
  "第七十一条の三 （確定した数の株式を交付する旨の定めに基づいて支給する給与に係る費用の額等）",
  "第七十二条 （特殊関係使用人の範囲）",
  "第七十二条の二 （過大な使用人給与の額）",
  "第七十二条の三 （使用人賞与の損金算入時期）",
  "第七十三条 （一般寄附金の損金算入限度額）",
  "第七十三条の二 （公益社団法人又は公益財団法人の寄附金の損金算入限度額の特例）",
  "第七十四条 （長期給付の事業を行う共済組合等の寄附金の損金算入限度額）",
  "第七十五条 （法人の設立のための寄附金の要件）",
  "第七十六条 （指定寄附金の指定についての審査事項）",
  "第七十七条 （公益の増進に著しく寄与する法人の範囲）",
  "第七十七条の二 （特定公益増進法人に対する寄附金の特別損金算入限度額）",
  "第七十七条の三 （公益社団法人又は公益財団法人の寄附金の額とみなされる金額に係る事業）",
  "第七十七条の四 （特定公益信託の要件等）",
  "第七十八条 （支出した寄附金の額）",
  "第七十八条の二 ",
  "第七十九条 （国庫補助金等の範囲）",
  "第八十条 （国庫補助金等で取得した固定資産等についての圧縮記帳に代わる経理方法）",
  "第八十条の二 （国庫補助金等で取得した固定資産等の取得価額）",
  "第八十一条 （国庫補助金等に係る特別勘定の金額の取崩し）",
  "第八十二条 （特別勘定を設けた場合の国庫補助金等で取得した固定資産等の圧縮限度額）",
  "第八十二条の二 （特別勘定を設けた場合の国庫補助金等で取得した固定資産等の取得価額）",
  "第八十三条 （工事負担金で取得した固定資産等についての圧縮記帳に代わる経理方法）",
  "第八十三条の二 （事業の範囲）",
  "第八十三条の三 （工事負担金で取得した固定資産等の取得価額）",
  "第八十四条 （保険金等の範囲）",
  "第八十四条の二 （所有権が移転しないリース取引の範囲）",
  "第八十五条 （保険金等で取得した代替資産等の圧縮限度額）",
  "第八十六条 （保険金等で取得した固定資産等についての圧縮記帳に代わる経理方法）",
  "第八十七条 （保険金等の支払に代わるべきものとして交付を受けた代替資産の圧縮限度額）",
  "第八十七条の二 （保険金等で取得した固定資産等の取得価額）",
  "第八十八条 （代替資産の取得に係る期限の延長の手続）",
  "第八十八条の二 （適格合併等後に保険金等をもつて行う取得又は改良）",
  "第八十九条 （保険差益等に係る特別勘定への繰入限度額）",
  "第九十条 （保険差益等に係る特別勘定の金額の取崩し）",
  "第九十条の二 （適格合併等により特別勘定の金額の引継ぎを受けた場合の取得指定期間）",
  "第九十一条 （特別勘定を設けた場合の保険金等で取得した固定資産等の圧縮限度額）",
  "第九十一条の二 （特別勘定を設けた場合の保険金等で取得した固定資産等の取得価額）",
  "第九十二条 （交換により生じた差益金の額）",
  "第九十二条の二 （交換により取得した資産の取得価額）",
  "第九十三条 （圧縮記帳をした資産の帳簿価額）",
  "第九十四条 ",
  "第九十五条 ",
  "第九十六条 （貸倒引当金勘定への繰入限度額）",
  "第九十七条 （貸倒実績率の特別な計算方法）",
  "第九十八条 （適格分割等に係る期中個別貸倒引当金勘定の金額の計算）",
  "第九十九条 （貸倒引当金勘定に繰り入れた金額等とみなす金額）",
  "第百条 ",
  "第百一条 ",
  "第百二条 ",
  "第百三条 ",
  "第百四条 ",
  "第百五条 ",
  "第百六条 ",
  "第百七条 ",
  "第百八条 ",
  "第百九条 ",
  "第百十条 ",
  "第百十一条 ",
  "第百十一条の二 （譲渡制限付株式の範囲等）",
  "第百十一条の三 （譲渡制限付新株予約権の範囲等）",
  "第百十二条 （適格合併等による欠損金の引継ぎ等）",
  "第百十三条 （引継対象外未処理欠損金額の計算に係る特例）",
  "第百十三条の二 （特定株主等によつて支配された欠損等法人の欠損金の繰越しの不適用）",
  "第百十四条 （固定資産に準ずる繰延資産）",
  "第百十五条 （災害の範囲）",
  "第百十六条 （災害による繰越損失金の範囲）",
  "第百十六条の二 （被合併法人等の未処理災害損失欠損金額の引継ぎ）",
  "第百十六条の三 （会社更生等の場合の欠損金額の範囲）",
  "第百十六条の四 （会社更生等の場合の債権の範囲）",
  "第百十七条 （再生手続開始の決定に準ずる事実等）",
  "第百十七条の二 （民事再生等の場合の欠損金額の範囲）",
  "第百十八条 （解散の場合の欠損金額の範囲）",
  "第百十八条の二 （契約者配当の損金算入額）",
  "第百十八条の三 ",
  "第百十八条の四 （短期売買商品等の範囲）",
  "第百十八条の五 （短期売買商品等の取得価額）",
  "第百十八条の六 （短期売買商品等の一単位当たりの帳簿価額の算出の方法及びその選定の手続等）",
  "第百十八条の七 （時価評価をする仮想通貨の範囲）",
  "第百十八条の八 （短期売買商品等の時価評価金額）",
  "第百十八条の九 （短期売買商品等の評価益又は評価損の翌事業年度における処理等）",
  "第百十八条の十 （仮想通貨の区分変更によるみなし譲渡）",
  "第百十八条の十一 （未決済仮想通貨信用取引に係る利益相当額又は損失相当額の翌事業年度における処理等）",
  "第百十九条 （有価証券の取得価額）",
  "第百十九条の二 （有価証券の一単位当たりの帳簿価額の算出の方法）",
  "第百十九条の三 （移動平均法を適用する有価証券について評価換え等があつた場合の一単位当たりの帳簿価額の算出の特例）",
  "第百十九条の四 （評価換え等があつた場合の総平均法の適用の特例）",
  "第百十九条の五 （有価証券の一単位当たりの帳簿価額の算出の方法の選定及びその手続）",
  "第百十九条の六 （有価証券の一単位当たりの帳簿価額の算出の方法の変更の手続）",
  "第百十九条の七 （有価証券の一単位当たりの帳簿価額の法定算出方法）",
  "第百十九条の七の二 （親法人の保有関係等）",
  "第百十九条の八 （分割型分割の場合の譲渡対価の額及び譲渡原価の額等）",
  "第百十九条の八の二 （株式分配の場合の譲渡対価の額及び譲渡原価の額等）",
  "第百十九条の八の三 （取得請求権付株式の取得等の対価として生ずる端数の取扱い）",
  "第百十九条の八の四 （集団投資信託の分割の場合の譲渡対価の額及び譲渡原価の額等）",
  "第百十九条の九 （資本の払戻し等の場合の株式の譲渡原価の額等）",
  "第百十九条の十 （空売りをした有価証券の一単位当たりの譲渡対価の額の算出の方法）",
  "第百十九条の十一 （有価証券の区分変更等によるみなし譲渡）",
  "第百十九条の十一の二 （親法人の保有関係及び親法人株式の取得事由）",
  "第百十九条の十二 （売買目的有価証券の範囲）",
  "第百十九条の十三 （売買目的有価証券の時価評価金額）",
  "第百十九条の十四 （償還有価証券の帳簿価額の調整）",
  "第百十九条の十五 （売買目的有価証券の評価益又は評価損の翌事業年度における処理等）",
  "第百十九条の十六 （有価証券の空売り等に係る利益相当額又は損失相当額の翌事業年度における処理等）",
  "第百二十条 （未決済デリバティブ取引に係る利益相当額又は損失相当額の翌事業年度における処理等）",
  "第百二十一条 （繰延ヘッジ処理におけるヘッジの有効性判定等）",
  "第百二十一条の二 （繰延ヘッジ処理に係るヘッジが有効であると認められる場合）",
  "第百二十一条の三 （デリバティブ取引等に係る利益額又は損失額のうちヘッジとして有効である部分の金額等）",
  "第百二十一条の三の二 （オプション取引を行つた場合の繰延ヘッジ処理における有効性判定方法等）",
  "第百二十一条の四 （繰延ヘッジ処理における特別な有効性判定方法等）",
  "第百二十一条の五 （繰り延べたデリバティブ取引等の決済損益額の計上時期等）",
  "第百二十一条の六 （時価ヘッジ処理における売買目的外有価証券の評価額と円換算額等）",
  "第百二十一条の七 （時価ヘッジ処理におけるヘッジの有効性判定等）",
  "第百二十一条の八 （時価ヘッジ処理に係るヘッジが有効であると認められる場合）",
  "第百二十一条の九 （売買目的外有価証券の含み損益のうちデリバティブ取引等に係る利益額又は損失額に対応する部分の金額）",
  "第百二十一条の九の二 （オプション取引を行つた場合の時価ヘッジ処理における有効性判定方法等）",
  "第百二十一条の十 （時価ヘッジ処理における特別な有効性判定方法等）",
  "第百二十一条の十一 （時価ヘッジ処理における時価評価差額の翌事業年度における処理等）",
  "第百二十二条 （先物外国為替契約により発生時の外国通貨の円換算額を確定させた外貨建資産・負債の換算等）",
  "第百二十二条の二 （外貨建資産等の評価換えをした場合のみなし取得による換算）",
  "第百二十二条の三 （外国為替の売買相場が著しく変動した場合の外貨建資産等の期末時換算）",
  "第百二十二条の四 （外貨建資産等の期末換算方法の選定の方法）",
  "第百二十二条の五 （外貨建資産等の期末換算の方法の選定の手続）",
  "第百二十二条の六 （外貨建資産等の期末換算の方法の変更の手続）",
  "第百二十二条の七 （外貨建資産等の法定の期末換算方法）",
  "第百二十二条の八 （外貨建資産等の為替換算差額の翌事業年度における処理等）",
  "第百二十二条の九 （為替予約差額の配分）",
  "第百二十二条の十 （為替予約差額の一括計上の方法の選定の手続）",
  "第百二十二条の十一 （為替予約差額の一括計上の方法の変更の手続）",
  "第百二十二条の十二 ",
  "第百二十二条の十三 ",
  "第百二十二条の十四 ",
  "第百二十二条の十五 （対価の交付が省略されたと認められる分割型分割）",
  "第百二十三条 （合併等により移転をする資産及び負債）",
  "第百二十三条の二 （合併による移転資産等の譲渡利益額又は譲渡損失額の計算における原価の額）",
  "第百二十三条の三 （適格合併及び適格分割型分割における合併法人等の資産及び負債の引継価額等）",
  "第百二十三条の四 （適格分社型分割における分割承継法人の資産及び負債の取得価額）",
  "第百二十三条の五 （適格現物出資における被現物出資法人の資産及び負債の取得価額）",
  "第百二十三条の六 （適格現物分配における被現物分配法人の資産の取得価額）",
  "第百二十三条の七 （株式等を分割法人と分割法人の株主等とに交付する分割における移転資産等の按分）",
  "第百二十三条の八 （特定資産に係る譲渡等損失額の損金不算入）",
  "第百二十三条の九 （特定資産に係る譲渡等損失額の計算の特例）",
  "第百二十三条の十 （非適格合併等により移転を受ける資産等に係る調整勘定の損金算入等）",
  "第百二十三条の十一 （非適格株式交換等に係る株式交換完全子法人等の有する資産の時価評価損益）",
  "第百二十四条 （延払基準の方法）",
  "第百二十五条 （延払基準の方法により経理しなかつた場合等の処理）",
  "第百二十六条 （連結納税の開始等に伴うリース譲渡に係る収益及び費用の処理に関する規定の不適用）",
  "第百二十七条 （非適格株式交換等に伴うリース譲渡に係る収益及び費用の処理に関する規定の不適用）",
  "第百二十八条 （適格合併等が行われた場合における延払基準の適用）",
  "第百二十九条 （工事の請負）",
  "第百三十条 （工事進行基準の方法による未収入金）",
  "第百三十一条 （適格合併等が行われた場合における工事進行基準の適用）",
  "第百三十一条の二 （リース取引の範囲）",
  "第百三十一条の三 ",
  "第百三十一条の四 （累積所得金額又は累積欠損金額の計算）",
  "第百三十一条の五 （累積所得金額から控除する金額等の計算）",
  "第百三十一条の六 （収益事業以外の事業に属していた資産及び負債の帳簿価額）",
  "第百三十二条 （資本的支出）",
  "第百三十三条 （少額の減価償却資産の取得価額の損金算入）",
  "第百三十三条の二 （一括償却資産の損金算入）",
  "第百三十四条 （繰延資産となる費用のうち少額のものの損金算入）",
  "第百三十五条 （確定給付企業年金等の掛金等の損金算入）",
  "第百三十六条 （特定の損失等に充てるための負担金の損金算入）",
  "第百三十六条の二 （金銭債務に係る債務者の償還差益又は償還差損の益金又は損金算入）",
  "第百三十六条の三 ",
  "第百三十七条 （土地の使用に伴う対価についての所得の計算）",
  "第百三十八条 （借地権の設定等により地価が著しく低下する場合の土地等の帳簿価額の一部の損金算入）",
  "第百三十九条 （更新料を支払つた場合の借地権等の帳簿価額の一部の損金算入等）",
  "第百三十九条の二 （償還有価証券の調整差益又は調整差損の益金又は損金算入）",
  "第百三十九条の三 （一株未満の株式等の処理の場合等の所得計算の特例）",
  "第百三十九条の三の二 （合併等により交付する株式に一に満たない端数がある場合の所得計算）",
  "第百三十九条の四 （資産に係る控除対象外消費税額等の損金算入）",
  "第百三十九条の五 （資産に係る控除対象外消費税額等の損金算入に関する明細書の添付）",
  "第百三十九条の六 （譲渡割等の損金不算入）",
  "第百三十九条の六の二 （相互会社に準ずるもの）",
  "第百三十九条の七 （被支配会社の範囲）",
  "第百三十九条の八 （留保金額から控除する金額等）",
  "第百三十九条の九 （他の連結法人から受ける配当等の額）",
  "第百三十九条の十 （留保金額の計算上控除する道府県民税及び市町村民税の額）",
  "第百四十条 （基準日に支払われたものとされない剰余金の配当等）",
  "第百四十条の二 （法人税額から控除する所得税額の計算）",
  "第百四十条の三 （所得税額に含まないものとされる連結還付金の額）",
  "第百四十一条 （外国法人税の範囲）",
  "第百四十一条の二 （国外所得金額）",
  "第百四十一条の三 （国外事業所等帰属所得に係る所得の金額の計算）",
  "第百四十一条の四 （国外事業所等に帰せられるべき資本に対応する負債の利子）",
  "第百四十一条の五 （銀行等の資本に係る負債の利子）",
  "第百四十一条の六 （保険会社の投資資産及び投資収益）",
  "第百四十一条の七 （特定の内部取引に係る国外事業所等帰属所得に係る所得の金額の計算）",
  "第百四十一条の八 （その他の国外源泉所得に係る所得の金額の計算）",
  "第百四十二条 （控除限度額の計算）",
  "第百四十二条の二 （外国税額控除の対象とならない外国法人税の額）",
  "第百四十二条の三 （地方法人税控除限度額）",
  "第百四十三条 （地方税控除限度額）",
  "第百四十四条 （繰越控除限度額等）",
  "第百四十五条 （繰越控除対象外国法人税額等）",
  "第百四十五条の二 （国外事業所等に帰せられるべき所得）",
  "第百四十五条の三 （国外にある資産の運用又は保有により生ずる所得）",
  "第百四十五条の四 （国外にある資産の譲渡により生ずる所得）",
  "第百四十五条の五 （人的役務の提供を主たる内容とする事業の範囲）",
  "第百四十五条の六 （国外業務に係る貸付金の利子）",
  "第百四十五条の七 （国外業務に係る使用料等）",
  "第百四十五条の八 （事業の広告宣伝のための賞金）",
  "第百四十五条の九 （年金に係る契約の範囲）",
  "第百四十五条の十 （匿名組合契約に準ずる契約の範囲）",
  "第百四十五条の十一 （国際運輸業所得）",
  "第百四十五条の十二 （相手国等において租税を課することができることとされる所得）",
  "第百四十五条の十三 （国外に源泉がある所得）",
  "第百四十五条の十四 （債務の保証等に類する取引）",
  "第百四十五条の十五 （内部取引に含まれない事実の範囲等）",
  "第百四十六条 （適格合併等が行われた場合の繰越控除限度額等）",
  "第百四十七条 ",
  "第百四十八条 ",
  "第百四十九条 ",
  "第百五十条 （外国法人税が減額された場合の特例）",
  "第百五十条の二 （仮決算をした場合の中間申告）",
  "第百五十一条 （所得税額等の還付の手続）",
  "第百五十二条 （還付すべき所得税額等の充当の順序）",
  "第百五十三条 （中間納付額の還付の手続）",
  "第百五十四条 （還付すべき中間納付額の充当の順序）",
  "第百五十四条の二 （中間納付額に係る延滞税の還付金額及び還付加算金の額の計算）",
  "第百五十四条の三 （欠損金の繰戻しによる還付をする場合の解散等に準ずる事実等）",
  "第百五十五条 （定期給与の改定時期等）",
  "第百五十五条の二 （会社更生等による債務免除等があつた場合の欠損金の損金算入額の計算）",
  "第百五十五条の二の二 （契約者配当の損金算入額）",
  "第百五十五条の三 （特定株主等によつて支配された欠損等法人の資産の譲渡等損失額の損金不算入）",
  "第百五十五条の四 （完全支配関係がある法人の間の取引の損益）",
  "第百五十五条の五 （特定資産譲渡等損失額の損金不算入額の計算）",
  "第百五十五条の六 （個別益金額又は個別損金額の計算における届出等の規定の適用）",
  "第百五十五条の七 （益金に算入される配当等の元本である株式等）",
  "第百五十五条の七の二 （益金の額に算入される配当等の額）",
  "第百五十五条の八 （株式等に係る負債の利子の額）",
  "第百五十五条の九 （完全子法人株式等の範囲）",
  "第百五十五条の十 （関連法人株式等の範囲）",
  "第百五十五条の十の二 （非支配目的株式等の範囲）",
  "第百五十五条の十一 （受取配当等の益金不算入額の個別帰属額の計算）",
  "第百五十五条の十一の二 （外国税額の還付金のうち益金の額に算入されないもの）",
  "第百五十五条の十二 （個別控除対象外国法人税の額が減額された部分の金額のうち益金の額に算入するもの等）",
  "第百五十五条の十二の二 （災害損失欠損金額の益金算入額の個別帰属額の計算）",
  "第百五十五条の十三 （一般寄附金の連結損金算入限度額）",
  "第百五十五条の十三の二 （特定公益増進法人に対する寄附金の連結特別損金算入限度額）",
  "第百五十五条の十四 （特定公益信託の要件等）",
  "第百五十五条の十五 （支出した寄附金の額）",
  "第百五十五条の十六 （寄附金の損金不算入額の個別帰属額の計算）",
  "第百五十五条の十七 （所得税額の損金不算入額の個別帰属額）",
  "第百五十五条の十八 （外国税額の損金不算入額の個別帰属額）",
  "第百五十五条の十九 （みなし連結欠損金額の帰属連結事業年度等）",
  "第百五十五条の二十 （連結欠損金額のうちないものとされる連結欠損金個別帰属額に相当する金額）",
  "第百五十五条の二十一 （連結欠損金個別帰属額等）",
  "第百五十五条の二十一の二 （再生が図られたと認められる事由等）",
  "第百五十五条の二十二 （特定株主等によつて支配された欠損等連結法人の連結欠損金の繰越しの不適用）",
  "第百五十五条の二十三 （連結留保金額から控除する金額等）",
  "第百五十五条の二十四 （連結事業年度において他の連結法人から受ける配当等の額）",
  "第百五十五条の二十五 （連結留保金額の計算上控除する道府県民税及び市町村民税の額）",
  "第百五十五条の二十五の二 （基準日に支払われたものとされない剰余金の配当等）",
  "第百五十五条の二十六 （連結法人税額から控除する所得税額の計算）",
  "第百五十五条の二十六の二 （所得税額に含まないものとされる還付金額から控除される連結子法人の還付金額）",
  "第百五十五条の二十七 （外国税額控除の対象とならない外国法人税の額）",
  "第百五十五条の二十七の二 （連結国外所得金額）",
  "第百五十五条の二十七の三 （国外事業所等帰属所得に係る連結所得の金額の計算）",
  "第百五十五条の二十七の四 （その他の国外源泉所得に係る連結所得の金額の計算）",
  "第百五十五条の二十八 （連結控除限度額の計算）",
  "第百五十五条の二十九 （連結控除限度個別帰属額の計算）",
  "第百五十五条の三十 （地方法人税控除限度個別帰属額）",
  "第百五十五条の三十一 （地方税個別控除限度額）",
  "第百五十五条の三十二 （個別繰越控除限度額等）",
  "第百五十五条の三十三 （個別繰越控除対象外国法人税額等）",
  "第百五十五条の三十四 （適格合併等が行われた場合の個別繰越控除限度額等）",
  "第百五十五条の三十五 （連結事業年度において外国法人税が減額された場合の特例）",
  "第百五十五条の三十六 ",
  "第百五十五条の三十七 ",
  "第百五十五条の三十八 ",
  "第百五十五条の三十九 ",
  "第百五十五条の四十 ",
  "第百五十五条の四十一 ",
  "第百五十五条の四十二 ",
  "第百五十五条の四十三 （連結留保税額の個別帰属額の計算）",
  "第百五十五条の四十四 （連結法人税額から控除する所得税額の個別帰属額の計算）",
  "第百五十五条の四十五 （連結法人税額から控除する外国税額の個別帰属額の計算）",
  "第百五十五条の四十六 （連結欠損金の繰戻しによる還付金の個別帰属額の計算）",
  "第百五十五条の四十七 （仮決算をした場合の連結中間申告）",
  "第百五十五条の四十八 （所得税額等の還付手続等）",
  "第百五十五条の四十九 （中間納付額の還付手続等）",
  "第百五十六条 （連結欠損金の繰戻しによる還付）",
  "第百五十六条の二 （用語の意義）",
  "第百五十六条の三 （確定給付企業年金等に類する退職年金契約及び退職年金業務等の範囲）",
  "第百五十六条の四 （厚生年金基金契約に係る退職年金等積立金額の計算）",
  "第百五十七条 （信託に係る退職年金等積立金額の計算）",
  "第百五十八条 （生命保険に係る退職年金等積立金額の計算）",
  "第百五十九条 （生命共済に係る退職年金等積立金額の計算）",
  "第百六十条 （損害保険に係る退職年金等積立金額の計算）",
  "第百六十一条 （預貯金の受入れに係る退職年金等積立金額の計算）",
  "第百六十二条 （有価証券の購入等に係る退職年金等積立金額の計算）",
  "第百六十三条 （有価証券の売買等に係る退職年金等積立金額の計算等）",
  "第百六十四条 （個人型年金の実施に係る退職年金等積立金額の計算）",
  "第百六十五条 （退職等年金給付積立金に係る退職年金等積立金額の計算）",
  "第百六十六条 （退職等年金給付組合積立金に係る退職年金等積立金額の計算）",
  "第百六十七条 （退職等年金給付調整積立金に係る退職年金等積立金額の計算）",
  "第百六十八条 （退職等年金給付勘定に属する積立金に係る退職年金等積立金額の計算）",
  "第百六十九条 ",
  "第百七十条 ",
  "第百七十一条 ",
  "第百七十二条 ",
  "第百七十三条 （事業の主宰者の特殊関係者の範囲）",
  "第百七十三条の二 （更正等により還付すべき所得税額等の充当の順序）",
  "第百七十四条 （更正等又は決定による中間納付額に係る延滞税の還付金額及び還付加算金の額の計算等）",
  "第百七十五条 （仮装経理に基づく過大申告の場合の更正に伴う還付特例対象法人税額等の範囲）",
  "第百七十六条 （恒久的施設に係る内部取引の相手方である本店等の範囲）",
  "第百七十七条 （国内にある資産の運用又は保有により生ずる所得）",
  "第百七十八条 （国内にある資産の譲渡により生ずる所得）",
  "第百七十九条 （人的役務の提供を主たる内容とする事業の範囲）",
  "第百八十条 （国内に源泉がある所得）",
  "第百八十一条 （債務の保証等に類する取引）",
  "第百八十二条 （国際運輸業所得）",
  "第百八十三条 （租税条約に異なる定めがある場合の国内源泉所得）",
  "第百八十四条 （恒久的施設帰属所得に係る所得の金額の計算）",
  "第百八十五条 （外国税額の還付金のうち益金の額に算入されないもの）",
  "第百八十六条 （控除対象外国法人税の額が減額された部分のうち益金の額に算入するもの等）",
  "第百八十七条 （保険会社の投資資産及び投資収益）",
  "第百八十八条 （恒久的施設に帰せられるべき資本に対応する負債の利子の損金不算入）",
  "第百八十九条 （外国銀行等の資本に係る負債の利子の損金算入）",
  "第百九十条 （恒久的施設の閉鎖に伴う資産の時価評価損益）",
  "第百九十条の二 （特定の内部取引に係る恒久的施設帰属所得に係る所得の金額の計算）",
  "第百九十一条 ",
  "第百九十二条 （相互会社に準ずるもの）",
  "第百九十三条 （国外所得金額）",
  "第百九十四条 （控除限度額の計算）",
  "第百九十五条 （外国税額控除の対象とならない外国法人税の額）",
  "第百九十五条の二 （地方法人税控除限度額）",
  "第百九十六条 （地方税控除限度額）",
  "第百九十七条 （繰越控除限度額等）",
  "第百九十八条 （繰越控除対象外国法人税額等）",
  "第百九十九条 （外国税額の控除に係る国外源泉所得に関する規定の準用）",
  "第二百条 （適格合併等が行われた場合の繰越控除限度額等）",
  "第二百一条 （外国法人税が減額された場合の特例）",
  "第二百二条 （仮決算をした場合の中間申告）",
  "第二百三条 （確定申告）",
  "第二百四条 （所得税額等の還付手続等）",
  "第二百五条 （中間納付額の還付手続等）",
  "第二百六条 （欠損金の繰戻しによる還付をする場合の解散等に準ずる事実等）",
  "第二百七条 （外国法人の退職年金等積立金額の計算）",
  "第二百八条 （事業の主宰者の特殊関係者の範囲）",
  "第二百九条 （更正等により還付すべき所得税額等の充当の順序）",
  "第二百十条 （更正等又は決定による中間納付額に係る延滞税の還付金額及び還付加算金の額の計算等）",
  "第二百十一条 （外国普通法人となつた旨の届出）"
]