{
  "１項": {
    "text": "法第八十一条の十五第五項（第一号に係る部分に限る。）（連結事業年度における外国税額の控除）の規定の適用がある場合の同項の連結法人の適格合併の日の属する連結事業年度以後の各連結事業年度における同条第二項の規定の適用については、当該適格合併に係る被合併法人である内国法人の合併前三年内事業年度（同号に規定する合併前三年内事業年度をいい、当該被合併法人又は当該被合併法人との間に連結完全支配関係がある他の連結法人が当該合併前三年内事業年度のうちいずれかの連結事業年度において納付することとなつた個別控除対象外国法人税の額をその納付することとなつた連結事業年度の連結所得の金額の計算上損金の額に算入した場合には当該連結事業年度以前の各連結事業年度又は各事業年度を、当該被合併法人が当該合併前三年内事業年度のうちいずれかの事業年度において納付することとなつた控除対象外国法人税の額をその納付することとなつた事業年度の所得の金額の計算上損金の額に算入した場合には当該事業年度以前の各事業年度又は各連結事業年度を除くものとする。以下この条において同じ。）の連結控除限度個別帰属額（法第八十一条の十五第一項に規定する連結控除限度個別帰属額をいう。以下この条において同じ。）（当該被合併法人の合併前三年内事業年度において法第八十一条の十五第一項から第三項までの規定による控除をされるべき個別控除対象外国法人税の額に相当する部分の金額（当該合併前三年内事業年度において法第六十九条第九項（外国税額の控除）の規定の適用があつた場合には、同条第二項又は第三項の規定による控除をされるべき控除対象外国法人税の額に相当する部分の金額を含む。）を除く。）及び控除限度額（法第六十九条第一項に規定する控除限度額をいう。以下この条において同じ。）（当該被合併法人の合併前三年内事業年度において法第六十九条第一項から第三項までの規定による控除をされるべき控除対象外国法人税の額に相当する部分の金額（当該合併前三年内事業年度において法第八十一条の十五第四項の規定の適用があつた場合には、同条第二項又は第三項の規定による控除をされるべき個別控除対象外国法人税の額に相当する部分の金額を含む。）を除く。）は、当該被合併法人の次の各号に掲げる合併前三年内事業年度の区分に応じ、当該連結法人の当該各号に定める連結事業年度の連結控除限度個別帰属額とみなす。",
    "gou": [
      {
        "一号": {
          "text": "適格合併に係る被合併法人の合併前三年内事業年度（次号に掲げる合併前三年内事業年度を除く。）\n当該被合併法人の合併前三年内事業年度開始の日の属する当該連結法人の各連結事業年度",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "適格合併に係る被合併法人の合併前三年内事業年度のうち当該連結法人の当該適格合併の日の属する連結事業年度（以下この号において「合併連結事業年度」という。）開始の日以後に開始したもの\n当該連結法人の合併連結事業年度開始の日の前日の属する連結事業年度",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "法第八十一条の十五第五項（第二号に係る部分に限る。）の規定の適用がある場合の同項の連結法人の適格分割等（同号に規定する適格分割等をいう。以下この条において同じ。）の日の属する連結事業年度以後の各連結事業年度における法第八十一条の十五第二項の規定の適用については、当該適格分割等に係る分割法人等（分割法人又は現物出資法人をいう。以下この条において同じ。）である内国法人の分割等前三年内事業年度（同号に規定する分割等前三年内事業年度をいい、当該分割法人等又は当該分割法人等との間に連結完全支配関係がある他の連結法人が当該分割等前三年内事業年度のうちいずれかの連結事業年度において納付することとなつた個別控除対象外国法人税の額をその納付することとなつた連結事業年度の連結所得の金額の計算上損金の額に算入した場合には当該連結事業年度以前の各連結事業年度又は各事業年度を、当該分割法人等が当該分割等前三年内事業年度のうちいずれかの事業年度において納付することとなつた控除対象外国法人税の額をその納付することとなつた事業年度の所得の金額の計算上損金の額に算入した場合には当該事業年度以前の各事業年度又は各連結事業年度を除くものとする。以下この条において同じ。）の連結控除限度個別帰属額及び控除限度額のうち、同号に規定する政令で定めるところにより計算した金額は、当該分割法人等の次の各号に掲げる分割等前三年内事業年度の区分に応じ、当該連結法人の当該各号に定める連結事業年度の連結控除限度個別帰属額とみなす。",
    "gou": [
      {
        "一号": {
          "text": "適格分割等に係る分割法人等の分割等前三年内事業年度（次号に掲げる場合に該当するときの分割等前三年内事業年度及び第三号に掲げる分割等前三年内事業年度を除く。）\n当該分割法人等の分割等前三年内事業年度開始の日の属する当該連結法人の各連結事業年度",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "適格分割等に係る分割法人等の当該適格分割等の日の属する連結事業年度又は事業年度開始の日が当該連結法人の当該適格分割等の日の属する連結事業年度開始の日前である場合の当該分割法人等の分割等前三年内事業年度\n当該分割法人等の分割等前三年内事業年度終了の日の属する当該連結法人の各連結事業年度",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "適格分割等に係る分割法人等の分割等前三年内事業年度のうち当該連結法人の当該適格分割等の日の属する連結事業年度（以下この号において「分割承継等連結事業年度」という。）開始の日以後に開始したもの\n当該連結法人の分割承継等連結事業年度開始の日の前日の属する連結事業年度",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "法第八十一条の十五第五項（第一号に係る部分に限る。）の規定の適用がある場合の同項の連結法人の適格合併の日の属する連結事業年度以後の各連結事業年度における同条第三項の規定の適用については、当該適格合併に係る被合併法人である内国法人の合併前三年内事業年度において納付することとなつた個別控除対象外国法人税の額（当該被合併法人の合併前三年内事業年度において、同条第一項から第三項まで又は地方法人税法第十二条第二項（外国税額の控除）の規定による控除をされるべき金額（当該合併前三年内事業年度において法第六十九条第九項の規定の適用があつた場合には、控除対象外国法人税の額とみなして同条第二項又は第三項の規定による控除をされるべき金額を含む。）及び地方税法第五十三条第二十六項（道府県民税における外国税額の控除）又は第三百二十一条の八第二十六項（市町村民税における外国税額の控除）（同法第七百三十四条第三項（都における普通税の特例）において準用する場合を含む。以下この項及び第六項において同じ。）の規定による控除をされるべき金額を除く。）及び控除対象外国法人税の額（当該被合併法人の合併前三年内事業年度において、法第六十九条第一項から第三項まで又は地方法人税法第十二条第一項の規定による控除をされるべき金額（当該合併前三年内事業年度において法第八十一条の十五第四項の規定の適用があつた場合には、個別控除対象外国法人税の額とみなして同条第二項又は第三項の規定による控除をされるべき金額を含む。）及び地方税法第五十三条第二十六項又は第三百二十一条の八第二十六項の規定による控除をされるべき金額を除く。）は、当該被合併法人の第一項各号に掲げる合併前三年内事業年度の区分に応じ、当該連結法人の当該各号に定める連結事業年度において納付することとなつた個別控除対象外国法人税の額とみなす。",
    "gou": []
  },
  "４項": {
    "text": "法第八十一条の十五第五項（第二号に係る部分に限る。）の規定の適用がある場合の同項の連結法人の適格分割等の日の属する連結事業年度以後の各連結事業年度における同条第三項の規定の適用については、当該適格分割等に係る分割法人等である内国法人の分割等前三年内事業年度において納付することとなつた個別控除対象外国法人税の額及び控除対象外国法人税の額のうち、同号に規定する政令で定めるところにより計算した金額は、当該分割法人等の第二項各号に掲げる分割等前三年内事業年度の区分に応じ、当該連結法人の当該各号に定める連結事業年度において納付することとなつた個別控除対象外国法人税の額とみなす。",
    "gou": []
  },
  "５項": {
    "text": "法第八十一条の十五第五項の連結法人の適格合併等（同項に規定する適格合併等をいう。以下この条において同じ。）の日の属する連結事業年度開始の日前三年以内に開始した各連結事業年度又は各事業年度のうち最も古い連結事業年度又は事業年度開始の日（以下この項において「連結法人三年前事業年度開始日」という。）が当該適格合併等に係る被合併法人等（被合併法人、分割法人又は現物出資法人をいう。以下この条において同じ。）である内国法人の合併前三年内事業年度又は分割等前三年内事業年度（以下この項において「被合併法人等前三年内事業年度」という。）のうち最も古い連結事業年度又は事業年度開始の日（二以上の被合併法人等が行う適格合併等にあつては、当該開始の日が最も早い被合併法人等の当該連結事業年度又は事業年度開始の日。以下この項において「被合併法人等三年前事業年度開始日」という。）後である場合には、当該被合併法人等三年前事業年度開始日から当該連結法人三年前事業年度開始日（当該適格合併等が連結法人を設立するものである場合にあつては、当該適格合併等の日の属する連結事業年度開始の日。以下この項において同じ。）の前日までの期間を当該期間に対応する当該被合併法人等三年前事業年度開始日に係る被合併法人等である内国法人の被合併法人等前三年内事業年度ごとに区分したそれぞれの期間（当該前日の属する期間にあつては、当該被合併法人等の当該前日の属する連結事業年度又は事業年度開始の日から当該連結法人三年前事業年度開始日の前日までの期間）は、当該連結法人のそれぞれの連結事業年度とみなして、前各項の規定を適用する。",
    "gou": []
  },
  "６項": {
    "text": "法第八十一条の十五第五項第二号に規定する政令で定めるところにより計算した金額は、次の各号に掲げる連結控除限度個別帰属額、控除限度額、個別控除対象外国法人税の額又は控除対象外国法人税の額の区分に応じ、当該各号に定める金額とする。",
    "gou": [
      {
        "一号": {
          "text": "連結控除限度個別帰属額\n適格分割等に係る分割法人等である内国法人の分割等前三年内事業年度の連結控除限度個別帰属額（当該分割等前三年内事業年度において法第八十一条の十五第一項から第三項までの規定による控除をされるべき個別控除対象外国法人税の額に相当する部分の金額（当該分割等前三年内事業年度において法第六十九条第九項の規定の適用があつた場合には、同条第二項又は第三項の規定による控除をされるべき控除対象外国法人税の額に相当する部分の金額を含む。）を除く。）に当該分割等前三年内事業年度におけるイに掲げる金額のうちにロに掲げる金額の占める割合をそれぞれ乗じて計算した金額",
          "iroha": [
            {
              "イ": {
                "text": "当該分割法人等の第百五十五条の二十九第一号（連結控除限度個別帰属額の計算）に規定する個別調整国外所得金額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "イに掲げる金額のうち当該分割法人等から移転を受ける事業に係る部分の金額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "控除限度額\n適格分割等に係る分割法人等である他の内国法人の分割等前三年内事業年度の控除限度額（当該分割等前三年内事業年度において法第六十九条第一項から第三項までの規定による控除をされるべき控除対象外国法人税の額に相当する部分の金額（当該分割等前三年内事業年度において法第八十一条の十五第四項の規定の適用があつた場合には、同条第二項又は第三項の規定による控除をされるべき個別控除対象外国法人税の額に相当する部分の金額を含む。）を除く。）に当該分割等前三年内事業年度におけるイに掲げる金額のうちにロに掲げる金額の占める割合をそれぞれ乗じて計算した金額",
          "iroha": [
            {
              "イ": {
                "text": "当該分割法人等の第百四十二条第一項（控除限度額の計算）に規定する調整国外所得金額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "イに掲げる金額のうち当該分割法人等から移転を受ける事業に係る部分の金額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "三号": {
          "text": "個別控除対象外国法人税の額\n適格分割等に係る分割法人等である内国法人の分割等前三年内事業年度において納付することとなつた個別控除対象外国法人税の額（以下この号において「分割等前三年内納付個別控除対象外国法人税額」という。）のうち当該分割法人等から移転を受ける事業に係る所得に基因して当該分割法人等が納付することとなつた金額に相当する金額に当該分割等前三年内事業年度におけるイに掲げる金額のうちにロに掲げる金額の占める割合をそれぞれ乗じて計算した金額",
          "iroha": [
            {
              "イ": {
                "text": "当該分割法人等の当該分割等前三年内納付個別控除対象外国法人税額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "イに掲げる金額から、当該金額のうち当該分割法人等の当該分割等前三年内事業年度において法第八十一条の十五第一項から第三項まで又は地方法人税法第十二条第二項の規定による控除をされるべき金額（当該分割等前三年内事業年度において法第六十九条第九項の規定の適用があつた場合には、控除対象外国法人税の額とみなして同条第二項又は第三項の規定による控除をされるべき金額を含む。）及び地方税法第五十三条第二十六項又は第三百二十一条の八第二十六項の規定による控除をされるべき金額を控除した金額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "四号": {
          "text": "控除対象外国法人税の額\n適格分割等に係る分割法人等である他の内国法人の分割等前三年内事業年度において納付することとなつた控除対象外国法人税の額（以下この号において「分割等前三年内納付控除対象外国法人税額」という。）のうち当該分割法人等から移転を受ける事業に係る所得に基因して当該分割法人等が納付することとなつた金額に相当する金額に当該分割等前三年内事業年度におけるイに掲げる金額のうちにロに掲げる金額の占める割合をそれぞれ乗じて計算した金額",
          "iroha": [
            {
              "イ": {
                "text": "当該分割法人等の当該分割等前三年内納付控除対象外国法人税額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "イに掲げる金額から、当該金額のうち当該分割法人等の当該分割等前三年内事業年度において法第六十九条第一項から第三項まで又は地方法人税法第十二条第一項の規定による控除をされるべき金額（当該分割等前三年内事業年度において法第八十一条の十五第四項の規定の適用があつた場合には、個別控除対象外国法人税の額とみなして同条第二項又は第三項の規定による控除をされるべき金額を含む。）及び地方税法第五十三条第二十六項又は第三百二十一条の八第二十六項の規定による控除をされるべき金額を控除した金額",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "７項": {
    "text": "連結法人が適格合併等により被合併法人等である内国法人から事業の全部又は一部の移転を受けた場合において、第一項又は第二項の規定により当該連結法人の第一項各号又は第二項各号に定める連結事業年度（第五項の規定の適用がある場合には、同項の規定により当該連結法人の連結事業年度とみなされた期間。以下この項において同じ。）の連結控除限度個別帰属額とみなされた金額があるときは、当該金額は、当該連結法人のこれらの各号に定める連結事業年度の国税の個別控除余裕額（第百五十五条の三十二第五項（個別繰越控除限度額等）に規定する国税の個別控除余裕額をいう。第十項において同じ。）として、同条第一項から第四項までの規定を適用する。",
    "gou": []
  },
  "８項": {
    "text": "連結法人が適格合併等により被合併法人等である内国法人から事業の全部又は一部の移転を受けた場合において、地方税法施行令第九条の七第九項（道府県民税からの外国法人税額の控除）の規定により当該連結法人の同条第十項各号若しくは第十一項各号に定める連結事業年度（同条第十四項の規定の適用がある場合には、同項の規定により当該連結法人の連結事業年度とみなされた期間。以下この項において同じ。）の道府県民税の控除余裕額とみなされた金額又は同令第四十八条の十三第十項（市町村民税からの外国法人税額の控除）（同令第五十七条の二（法人の市町村民税に関する規定の都への準用等）において準用する場合を含む。）の規定により当該連結法人の同令第四十八条の十三第十一項各号若しくは第十二項各号（これらの規定を同令第五十七条の二において準用する場合を含む。以下この項において同じ。）に定める連結事業年度（同令第四十八条の十三第十五項（同令第五十七条の二において準用する場合を含む。）の規定の適用がある場合には、同項の規定により当該連結法人の連結事業年度とみなされた期間。以下この項において同じ。）の市町村民税の控除余裕額若しくは都民税の控除余裕額とみなされた金額があるときは、これらの金額は、当該連結法人の同令第九条の七第十項各号若しくは第十一項各号に定める連結事業年度又は同令第四十八条の十三第十一項各号若しくは第十二項各号に定める連結事業年度の地方税の個別控除余裕額（第百五十五条の三十二第六項に規定する地方税の個別控除余裕額をいう。第十項において同じ。）として、第百五十五条の三十二第一項から第四項までの規定を適用する。",
    "gou": []
  },
  "９項": {
    "text": "連結法人が適格合併等により被合併法人等である内国法人から事業の全部又は一部の移転を受けた場合において、第三項又は第四項の規定により当該連結法人の第一項各号又は第二項各号に定める連結事業年度（第五項の規定の適用がある場合には、同項の規定により当該連結法人の連結事業年度とみなされた期間。以下この項において同じ。）において納付することとなつた個別控除対象外国法人税の額とみなされた金額があるときは、当該金額は、当該連結法人のこれらの各号に定める連結事業年度の個別控除限度超過額（第百五十五条の三十二第七項に規定する個別控除限度超過額をいう。次項において同じ。）として、前条第一項から第四項までの規定を適用する。",
    "gou": []
  },
  "１０項": {
    "text": "適格分割等に係る分割承継法人又は被現物出資法人（以下この項において「分割承継法人等」という。）において第七項から前項まで又は第百四十六条第七項から第九項まで（適格合併等が行われた場合の繰越控除限度額等）の規定の適用がある場合には、当該適格分割等に係る分割法人等の当該適格分割等の日の属する連結事業年度以後の各連結事業年度における第百五十五条の三十二第一項から第四項までの規定の適用については第一号及び第二号に掲げる金額はないものとし、当該分割法人等の当該各連結事業年度における前条第一項から第四項までの規定の適用については第三号に掲げる金額はないものとする。",
    "gou": [
      {
        "一号": {
          "text": "当該分割法人等の分割等前三年内事業年度の国税の個別控除余裕額のうち、第七項の規定により当該分割承継法人等の同項に規定する連結事業年度の国税の個別控除余裕額とされる金額又は第百四十六条第七項の規定により当該分割承継法人等の同項に規定する事業年度の国税の控除余裕額（第百四十四条第五項（繰越控除限度額等）に規定する国税の控除余裕額をいう。）とされる金額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該分割法人等の分割等前三年内事業年度の地方税の個別控除余裕額のうち、第八項の規定により当該分割承継法人等の同項に規定する連結事業年度の地方税の個別控除余裕額とされる金額又は第百四十六条第八項の規定により当該分割承継法人等の同項に規定する事業年度の地方税の控除余裕額（第百四十四条第六項に規定する地方税の控除余裕額をいう。）とされる金額",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該分割法人等の分割等前三年内事業年度の個別控除限度超過額のうち、前項の規定により当該分割承継法人等の同項に規定する連結事業年度の個別控除限度超過額とされる金額又は第百四十六条第九項の規定により当該分割承継法人等の同項に規定する事業年度の控除限度超過額（第百四十四条第七項に規定する控除限度超過額をいう。）とされる金額",
          "iroha": []
        }
      }
    ]
  },
  "１１項": {
    "text": "連結法人が適格分割等により分割法人等である内国法人から事業の移転を受けた場合において、当該適格分割等が当該分割法人等の連結親法人事業年度（法第十五条の二第一項（連結事業年度の意義）に規定する連結親法人事業年度をいう。）開始の日に行われたものであるときは、法第八十一条の十五第六項中「三月」とあるのは、「四月」として同項の規定を適用する。",
    "gou": []
  }
}