{
  "１項": {
    "text": "法第八十一条の十八第一項第一号（連結法人税の個別帰属額の計算）に規定する政令で定める金額は、法第八十一条の十三第一項（連結特定同族会社の特別税率）に規定する合計額に第一号に掲げる金額のうちに第二号に掲げる金額の占める割合を乗じて計算した金額とする。",
    "gou": [
      {
        "一号": {
          "text": "各連結法人の連結個別留保税額（当該各連結法人の留保金個別帰属額から留保控除個別帰属額を控除した金額を法第八十一条の十三第一項各号に掲げる金額に区分してそれぞれの金額に当該各号に定める割合を乗じて計算した金額の合計額をいう。次号において同じ。）の合計額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "各連結法人の連結個別留保税額",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "前項に規定する留保金個別帰属額とは、各連結法人の当該連結事業年度の連結所得等個別帰属額（第一号から第五号までに掲げる金額の合計額から第六号に掲げる金額を減算した金額をいう。第四項において同じ。）のうち留保した金額に第七号に掲げる金額を加算した金額から第八号及び第九号に掲げる金額の合計額を控除した金額をいう。",
    "gou": [
      {
        "一号": {
          "text": "法第八十一条の十八第一項に規定する個別所得金額（当該連結事業年度終了の日の翌日に適格合併に該当しない合併により解散した場合には、法第六十二条第二項（合併及び分割による資産等の時価による譲渡）に規定する資産及び負債の同項に規定する譲渡がないものとして計算した場合における法第八十一条の十八第一項に規定する個別所得金額）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法第八十一条の三第一項（個別益金額又は個別損金額）（法第二十三条の二（外国子会社から受ける配当等の益金不算入）、第二十五条の二第一項（受贈益）又は第六十二条の五第四項（現物分配による資産の譲渡）の規定により個別益金額を計算する場合に限る。）の規定により当該連結事業年度の連結所得の金額の計算上益金の額に算入されなかつた金額",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "第百五十五条の十一各号（受取配当等の益金不算入額の個別帰属額の計算）に掲げる金額の合計額",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "個別益金額を計算する場合の法第二十六条第一項（還付金等の益金不算入）に規定する還付を受け又は充当される金額（同項第一号に係る部分の金額を除く。）、同条第二項に規定する減額された金額、同条第四項に規定する附帯税の負担額又は同条第五項に規定する附帯税の負担額の減少額を受け取る場合のその受け取る金額及び同条第六項に規定する還付を受ける金額並びに法第八十一条の五（連結事業年度における外国税額の還付金の益金不算入）に規定する減額された部分として政令で定める金額のうち各連結法人に帰せられる金額の合計額",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "第百五十五条の二十一第三項（連結欠損金個別帰属額等）の規定により計算した金額及び法第八十一条の九第四項（連結欠損金の繰越し）の規定により当該連結事業年度の連結所得の金額の計算上損金の額に算入された金額並びに個別損金額を計算する場合の法第五十九条第一項及び第二項（会社更生等による債務免除等があつた場合の欠損金の損金算入）に規定する合計額に達するまでの金額並びに同条第三項に規定する政令で定めるところにより計算した金額に相当する金額の合計額",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "第百五十五条の十二の二（災害損失欠損金額の益金算入額の個別帰属額の計算）の規定により計算した金額",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "法第八十一条の十三の規定を適用しないものとした場合に法第八十一条の十八の規定により計算した当該連結事業年度の連結所得に対する法人税の減少額として帰せられる金額及び地方法人税法第十一条（特定同族会社等の特別税率の適用がある場合の地方法人税の額）の規定を適用しないものとした場合に同法第十五条（連結法人の地方法人税の個別帰属額の計算）の規定により計算した当該連結事業年度の地方法人税の減少額として帰せられる金額",
          "iroha": []
        }
      },
      {
        "八号": {
          "text": "法第八十一条の十三の規定を適用しないものとした場合に法第八十一条の十八の規定により計算した当該連結事業年度の連結所得に対する法人税の負担額として帰せられる金額及び地方法人税法第十一条の規定を適用しないものとした場合に同法第十五条の規定により計算した当該連結事業年度の地方法人税の負担額として帰せられる金額",
          "iroha": []
        }
      },
      {
        "九号": {
          "text": "第百五十五条の二十五各号（連結留保金額の計算上控除する道府県民税及び市町村民税の額）に掲げる金額のうちいずれか多い金額に百分の十・四を乗じて計算した金額（同条に規定する控除される金額がある場合には、同条に規定するいずれか少ない金額を控除した金額）",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "法第八十一条の十三第三項の規定は、前項に規定する留保した金額の計算について準用する。",
    "gou": []
  },
  "４項": {
    "text": "第一項に規定する留保控除個別帰属額とは、次の各号に掲げる場合の区分に応じ当該各号に定める金額とする。",
    "gou": [
      {
        "一号": {
          "text": "法第八十一条の十三第四項各号に掲げる金額のうち同項第一号に掲げる金額が最も多い金額である場合\n同号に掲げる金額にイに掲げる金額のうちにロに掲げる金額の占める割合を乗じて計算した金額",
          "iroha": [
            {
              "イ": {
                "text": "各連結法人（第二項に規定する留保金個別帰属額があるものに限る。以下この項において同じ。）の当該連結事業年度の連結所得等個別帰属額の合計額（当該合計額が当該連結事業年度の法第八十一条の十三第二項に規定する連結所得等の金額に満たない場合には、当該連結所得等の金額）",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "各連結法人の当該連結事業年度の連結所得等個別帰属額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "法第八十一条の十三第四項各号に掲げる金額のうち同項第二号に掲げる金額が最も多い金額である場合\n零",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "法第八十一条の十三第四項各号に掲げる金額のうち同項第三号に掲げる金額が最も多い金額である場合\n同号に掲げる金額にイに掲げる金額のうちにロに掲げる金額の占める割合を乗じて計算した金額",
          "iroha": [
            {
              "イ": {
                "text": "各連結法人の個別帰属利益積立金差額（当該連結事業年度終了の時における連結親法人の資本金の額又は出資金の額の百分の二十五に相当する金額からその時における各連結法人の連結個別利益積立金額（当該連結事業年度の連結所得等個別帰属額に係る部分の金額を除く。）を控除した金額をいう。ロにおいて同じ。）の合計額（当該合計額が法第八十一条の十三第四項第三号に掲げる金額に満たない場合には、当該金額）",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "各連結法人の個別帰属利益積立金差額",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "５項": {
    "text": "法第八十一条の十三第一項に規定する連結法人が当該連結事業年度において個別益金額又は個別損金額を計算する場合における法第六十四条の三第三項（法人課税信託に係る所得の金額の計算）の規定の適用を受ける場合には、当該連結法人における当該連結事業年度の第二項に規定する留保金個別帰属額は、同項に規定する合計額を控除した金額に同条第三項に規定する資産の同項に規定する帳簿価額から同項に規定する負債の同項に規定する帳簿価額を減算した金額を加算した金額とする。",
    "gou": []
  }
}