{
  "１項": {
    "text": "法第六十九条第二項（外国税額の控除）に規定する当該事業年度に繰り越される部分として政令で定める金額は、内国法人の同項に規定する前三年内事業年度（次項及び第八項において「前三年内事業年度」という。）の国税の控除余裕額又は地方税の控除余裕額を、最も古い事業年度のものから順次に、かつ、同一事業年度のものについては国税の控除余裕額及び地方税の控除余裕額の順に、同条第二項に規定する当該事業年度の控除限度超過額に充てるものとした場合に当該控除限度超過額に充てられることとなる当該国税の控除余裕額の合計額に相当する金額とする。",
    "gou": []
  },
  "２項": {
    "text": "内国法人が前三年内事業年度のうちいずれかの事業年度において納付することとなつた控除対象外国法人税の額（法第六十九条第一項に規定する控除対象外国法人税の額をいう。以下この款において同じ。）をその納付することとなつた事業年度の所得の金額の計算上損金の額に算入した場合には、当該内国法人の当該事業年度以前の各事業年度の国税の控除余裕額及び地方税の控除余裕額は、前項に規定する国税の控除余裕額及び地方税の控除余裕額に含まれないものとして、同項の規定を適用する。",
    "gou": []
  },
  "３項": {
    "text": "内国法人の当該事業年度開始の日前三年以内に開始した各連結事業年度がある場合において、当該各連結事業年度のうちいずれかの連結事業年度において納付することとなつた個別控除対象外国法人税の額（法第八十一条の十五第一項（連結事業年度における外国税額の控除）に規定する個別控除対象外国法人税の額をいう。以下この款において同じ。）をその納付することとなつた連結事業年度の連結所得の金額の計算上損金の額に算入したときは、当該内国法人の当該連結事業年度前の各事業年度の国税の控除余裕額及び地方税の控除余裕額は、第一項に規定する国税の控除余裕額及び地方税の控除余裕額に含まれないものとして、同項の規定を適用する。",
    "gou": []
  },
  "４項": {
    "text": "内国法人の法第六十九条第二項の規定の適用を受けることができる事業年度後の各事業年度に係る第一項及び次条第一項の規定の適用については、第一項の規定により当該内国法人の当該適用を受けることができる事業年度の控除限度超過額に充てられることとなる国税の控除余裕額及び地方税の控除余裕額並びにこれらの金額の合計額に相当する金額の当該控除限度超過額は、ないものとみなす。",
    "gou": []
  },
  "５項": {
    "text": "前各項に規定する国税の控除余裕額とは、内国法人が各事業年度において納付することとなる控除対象外国法人税の額が当該事業年度の法人税の控除限度額（法第六十九条第一項に規定する控除限度額をいう。以下この条において同じ。）に満たない場合における当該法人税の控除限度額から当該控除対象外国法人税の額を控除した金額に相当する金額をいう。",
    "gou": []
  },
  "６項": {
    "text": "第一項から第四項までに規定する地方税の控除余裕額とは、次の各号に掲げる場合の区分に応じ当該各号に定める金額をいう。",
    "gou": [
      {
        "一号": {
          "text": "内国法人が各事業年度において納付することとなる控除対象外国法人税の額が当該事業年度の法人税の控除限度額及び地方法人税の控除限度額の合計額を超えない場合\n当該事業年度の地方税の控除限度額（前条に規定する合計額をいう。以下この項及び次項において同じ。）に相当する金額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "内国法人が各事業年度において納付することとなる控除対象外国法人税の額が当該事業年度の法人税の控除限度額及び地方法人税の控除限度額の合計額を超え、かつ、その超える部分の金額が当該事業年度の地方税の控除限度額に満たない場合\n当該地方税の控除限度額から当該超える部分の金額を控除した金額に相当する金額",
          "iroha": []
        }
      }
    ]
  },
  "７項": {
    "text": "第一項及び第四項に規定する控除限度超過額とは、内国法人が各事業年度において納付することとなる控除対象外国法人税の額が当該事業年度の法人税の控除限度額、地方法人税の控除限度額及び地方税の控除限度額の合計額を超える場合におけるその超える部分の金額に相当する金額をいう。",
    "gou": []
  },
  "８項": {
    "text": "内国法人の当該事業年度開始の日前三年以内に開始した連結事業年度がある場合において、当該連結事業年度（当該内国法人又は当該内国法人との間に連結完全支配関係がある連結法人が当該連結事業年度において納付することとなつた個別控除対象外国法人税の額を当該連結事業年度の連結所得の金額の計算上損金の額に算入した場合には、当該連結事業年度以前の連結事業年度を除く。）の第百五十五条の三十二第五項（個別繰越控除限度額等）に規定する国税の個別控除余裕額（当該事業年度を連結事業年度とした場合に同条第四項又は第百五十五条の三十三第三項（個別繰越控除対象外国法人税額等）の規定によりないものとみなされる金額を除く。）又は第百五十五条の三十二第六項に規定する地方税の個別控除余裕額（当該事業年度を連結事業年度とした場合に同条第四項又は第百五十五条の三十三第四項の規定によりないものとみなされる金額を除く。）があるときは、当該国税の個別控除余裕額又は地方税の個別控除余裕額は当該連結事業年度の期間に対応する前三年内事業年度の第五項に規定する国税の控除余裕額又は第六項に規定する地方税の控除余裕額とそれぞれみなして、第一項、第二項及び第四項の規定を適用する。",
    "gou": []
  }
}