{
  "１項": {
    "text": "法第六十二条の七第一項（特定資産に係る譲渡等損失額の損金不算入）に規定する政令で定める場合は、次の各号に掲げる場合のいずれかに該当する場合とする。",
    "gou": [
      {
        "一号": {
          "text": "法第六十二条の七第一項に規定する内国法人と同項に規定する支配関係法人との間に同項に規定する特定組織再編成事業年度開始の日の五年前の日（次号において「五年前の日」という。）から継続して支配関係がある場合",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法第六十二条の七第一項に規定する内国法人又は同項に規定する支配関係法人が五年前の日後に設立された法人である場合（次に掲げる場合を除く。）であつて当該内国法人と当該支配関係法人との間に当該内国法人の設立の日又は当該支配関係法人の設立の日のいずれか遅い日から継続して支配関係があるとき。",
          "iroha": [
            {
              "イ": {
                "text": "当該内国法人との間に支配関係がある他の法人を被合併法人、分割法人、現物出資法人又は現物分配法人とする適格組織再編成等（適格合併若しくは適格合併に該当しない合併で法第六十一条の十三第一項（完全支配関係がある法人の間の取引の損益）の規定の適用があるもの、適格分割、適格現物出資又は適格現物分配をいう。ロ及び第十二項において同じ。）で、当該支配関係法人を設立するもの又は当該内国法人と当該他の法人との間に最後に支配関係があることとなつた日以後に設立された当該支配関係法人を合併法人、分割承継法人、被現物出資法人若しくは被現物分配法人とするものが行われていた場合（同日が当該五年前の日以前である場合を除く。）",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該支配関係法人との間に支配関係がある他の法人を被合併法人、分割法人、現物出資法人又は現物分配法人とする適格組織再編成等で、当該内国法人を設立するもの又は当該支配関係法人と当該他の法人との間に最後に支配関係があることとなつた日以後に設立された当該内国法人を合併法人、分割承継法人、被現物出資法人若しくは被現物分配法人とするものが行われていた場合（同日が当該五年前の日以前である場合を除く。）",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "２項": {
    "text": "特定引継資産（法第六十二条の七第二項第一号に規定する特定引継資産をいう。以下この条及び次条において同じ。）若しくは特定保有資産（同項第二号に規定する特定保有資産をいう。以下この項、第十五項及び次条において同じ。）の評価換えにより生じた損失の額（以下この項において「評価換損失額」という。）につき法第三十三条第二項（資産の評価損の損金不算入等）の規定の適用がある場合又は特定引継資産若しくは特定保有資産が法第六十一条の十一第一項（連結納税の開始に伴う資産の時価評価損益）に規定する時価評価資産に該当し、かつ、当該特定引継資産若しくは特定保有資産の評価損（同項に規定する評価損をいう。）につき同項若しくは法第六十一条の十二第一項（連結納税への加入に伴う資産の時価評価損益）の規定の適用がある場合若しくは特定引継資産若しくは特定保有資産が法第六十二条の九第一項（非適格株式交換等に係る株式交換完全子法人等の有する資産の時価評価損益）に規定する時価評価資産に該当し、かつ、当該特定引継資産若しくは特定保有資産の評価損（同項に規定する評価損をいう。）につき同項の規定の適用がある場合には、当該評価換損失額又は評価損は法第六十二条の七第二項各号に規定する損失の額として、同条の規定を適用する。",
    "gou": []
  },
  "３項": {
    "text": "法第六十二条の七第二項第一号に規定する政令で定める資産は、次に掲げるものとする。",
    "gou": [
      {
        "一号": {
          "text": "棚卸資産（土地（土地の上に存する権利を含む。次項第三号において「土地等」という。）を除く。）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法第六十一条第二項（短期売買商品等の譲渡損益及び時価評価損益）に規定する短期売買商品等",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "法第六十一条の三第一項第一号（売買目的有価証券の評価益又は評価損の益金又は損金算入等）に規定する売買目的有価証券",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "法第六十二条の七第一項に規定する特定適格組織再編成等（以下この条において「特定適格組織再編成等」という。）の日における帳簿価額又は取得価額（資産を財務省令で定める単位に区分した後のそれぞれの資産の帳簿価額又は取得価額とする。）が千万円に満たない資産",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "法第六十二条の七第二項第一号に規定する支配関係発生日（第十二項において「支配関係発生日」という。）の属する事業年度開始の日以後に有することとなつた資産及び同日における価額が同日における帳簿価額を下回つていない資産（同条第一項の内国法人の同項に規定する特定組織再編成事業年度の確定申告書、修正申告書又は更正請求書に同日における当該資産の価額及びその帳簿価額に関する明細を記載した書類の添付があり、かつ、当該資産に係る同日の価額の算定の基礎となる事項を記載した書類その他の財務省令で定める書類を保存している場合における当該資産に限る。）",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "適格合併に該当しない合併により移転を受けた資産で法第六十一条の十三第一項に規定する譲渡損益調整資産（以下この条において「譲渡損益調整資産」という。）以外のもの",
          "iroha": []
        }
      }
    ]
  },
  "４項": {
    "text": "法第六十二条の七第二項第一号に規定する損失の額の発生の基因となる同号に規定する特定引継資産の譲渡、評価換え、貸倒れ、除却その他これらに類する事由（以下この条において「譲渡等特定事由」という。）には、次に掲げるものを含まないものとする。",
    "gou": [
      {
        "一号": {
          "text": "災害による資産の滅失又は損壊",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "更生手続開始の決定があつた場合において、会社更生法又は金融機関等の更生手続の特例等に関する法律に規定する更生会社又は更生協同組織金融機関の当該更生手続開始の決定の時から当該更生手続開始の決定に係る更生手続の終了の時までの間に生じた資産の譲渡等特定事由（第八項第一号において「更生期間資産譲渡等」という。）",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "固定資産（土地等を除く。）又は繰延資産（以下この号において「評価換対象資産」という。）につき行つた評価換えで法第三十三条第二項の規定の適用があるもの（当該評価換対象資産につき特定適格組織再編成等の日前に同項に規定する事実が生じており、かつ、当該事実に基因して当該評価換対象資産の価額がその帳簿価額を下回ることとなつていることが明らかである場合における当該評価換えを除く。）",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "再生手続開始の決定があつた場合（法第三十三条第四項に規定する政令で定める事実が生じた場合を含む。）において、民事再生法に規定する再生債務者（当該事実が生じた場合にあつては、その債務者）である内国法人の当該再生手続開始の決定の時から当該再生手続開始の決定に係る再生手続の終了の時まで（当該事実が生じた場合にあつては、当該事実が生じた日の属する事業年度開始の日から当該事実が生じた日まで）の間に生じた資産の譲渡等特定事由（第八項第二号において「再生等期間資産譲渡等」という。）",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "減価償却資産（当該減価償却資産の当該事業年度開始の日における帳簿価額が、当該減価償却資産につき特定適格組織再編成等に係る被合併法人、分割法人、現物出資法人又は現物分配法人（第十七項及び第十八項において「被合併法人等」という。）の取得の日から当該事業年度において採用している償却の方法により償却を行つたものとした場合に計算される当該事業年度開始の日における帳簿価額に相当する金額のおおむね二倍を超える場合における当該減価償却資産を除く。）の除却",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "譲渡損益調整資産の譲渡で法第六十一条の十三第一項の規定の適用があるもの",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "租税特別措置法第六十四条第一項（収用等に伴い代替資産を取得した場合の課税の特例）に規定する収用等（以下この号において「収用等」という。）による資産の譲渡（同条第二項の規定により収用等による資産の譲渡があつたものとみなされるものを含む。）及び同法第六十五条第一項（換地処分等に伴い資産を取得した場合の課税の特例）に規定する換地処分等（以下この号において「換地処分等」という。）による資産の譲渡（同条第七項から第九項までの規定により収用等又は換地処分等による資産の譲渡があつたものとみなされるものを含む。）",
          "iroha": []
        }
      },
      {
        "八号": {
          "text": "租税特別措置法第六十七条の四第一項（転廃業助成金等に係る課税の特例）に規定する法令の制定等があつたことに伴い、その営む事業の廃止又は転換をしなければならないこととなつた法人のその廃止又は転換をする事業の用に供していた資産の譲渡、除却その他の処分",
          "iroha": []
        }
      },
      {
        "九号": {
          "text": "前各号に掲げるもののほか財務省令で定めるもの",
          "iroha": []
        }
      }
    ]
  },
  "５項": {
    "text": "法第六十二条の七第二項第一号に規定する損失の額の発生の基因となる同号に規定する特定引継資産の譲渡等特定事由には、次に掲げるものを含むものとする。",
    "gou": [
      {
        "一号": {
          "text": "内国法人が事業年度終了の時に有する第百二十二条の三第一項（外国為替の売買相場が著しく変動した場合の外貨建資産等の期末時換算）に規定する外貨建資産等（以下この号及び第九項第一号において「外貨建資産等」という。）又は適格分割等（同条第二項に規定する適格分割等をいう。以下この号及び第九項第一号において同じ。）により分割承継法人、被現物出資法人若しくは被現物分配法人に移転する外貨建資産等につき同条第一項（同条第二項において準用する場合を含む。）の規定に基づき当該終了の時又は当該適格分割等の直前の時に外貨建資産等の取得又は発生の基因となつた外貨建取引（同条第一項に規定する外貨建取引をいう。以下この号及び第九項第一号において同じ。）を行つたものとみなして法第六十一条の八第一項（外貨建取引の換算）又は第六十一条の九第一項（外貨建資産等の期末換算差益又は期末換算差損の益金又は損金算入等）の規定の適用を受ける場合の当該外貨建取引（当該外貨建取引を行つたものとみなしたことにより当該外貨建資産等の帳簿価額がその直前の帳簿価額を下回ることとなるものに限る。）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "内国法人が有する法第六十一条の十一第一項に規定する時価評価資産又は法第六十二条の九第一項に規定する時価評価資産（第九項第二号において「時価評価資産」という。）の評価損（法第六十一条の十一第一項又は第六十二条の九第一項に規定する評価損をいう。）につき法第六十一条の十一第一項若しくは第六十一条の十二第一項又は第六十二条の九第一項の規定の適用を受ける場合の当該評価損の計上",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "内国法人が譲渡損益調整資産に係る譲渡損失額（法第六十一条の十三第一項に規定する譲渡損失額をいう。）に相当する金額につき同項の規定の適用を受け、かつ、同条第二項から第四項まで又は法第八十一条の三第一項（個別益金額又は個別損金額）（法第六十一条の十三第二項から第四項までに係る部分に限る。）の規定により各事業年度の所得の金額又は各連結事業年度の連結所得の金額の計算上損金の額に算入されていない金額がある場合において、法第六十一条の十三第二項に規定する政令で定める事由が生じたこと又は同条第三項若しくは第四項に規定する場合に該当することとなつたこと。",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "法第六十二条の八第一項（非適格合併等により移転を受ける資産等に係る調整勘定の損金算入等）に規定する資産調整勘定の金額（以下この号及び第七項第五号において「資産調整勘定の金額」という。）を有する内国法人が当該内国法人を被合併法人とする適格合併に該当しない合併を行つた場合又は当該内国法人の残余財産が確定した場合において、同条第四項の規定により当該合併の日の前日又は当該残余財産の確定の日の属する事業年度において当該資産調整勘定の金額を減額すべきこととなつたこと（その減額すべきこととなつた金額が当該事業年度が合併の日の前日又は残余財産の確定の日の属する事業年度でなかつたとした場合に同項の規定により減額すべきこととなる資産調整勘定の金額に満たない場合を除く。）。",
          "iroha": []
        }
      }
    ]
  },
  "６項": {
    "text": "法第六十二条の七第二項第一号に規定する損失の額とは、特定引継資産の譲渡等特定事由のうち譲渡その他の移転（以下この項において「譲渡等」という。）による損失の額にあつては当該特定引継資産の譲渡等の直前の帳簿価額が当該譲渡等に係る収益の額を超える場合におけるその超える部分の金額をいい、特定引継資産の譲渡等以外の譲渡等特定事由（以下この項において「評価換え等」という。）による損失の額にあつては当該特定引継資産の評価換え等の直前の帳簿価額が当該評価換え等の直後の帳簿価額を超える場合におけるその超える部分の金額（当該事業年度の損金の額に算入されないものを除く。）をいう。",
    "gou": []
  },
  "７項": {
    "text": "法第六十二条の七第二項第一号に規定する特定引継資産の譲渡等特定事由により生じた損失の額を計算する場合において、当該譲渡等特定事由が次の各号に掲げるものに該当するときは、同項第一号に規定する損失の額は、前項の規定にかかわらず、当該各号に定める金額とする。",
    "gou": [
      {
        "一号": {
          "text": "法第五十二条第一項（貸倒引当金）に規定する個別評価金銭債権のうち当該個別評価金銭債権に対応する貸倒引当金勘定の金額（当該事業年度の前事業年度の所得の金額の計算上損金の額に算入された貸倒引当金勘定の金額（同条第八項の規定により特定適格組織再編成等に係る被合併法人、分割法人、現物出資法人又は現物分配法人から引継ぎを受けた貸倒引当金勘定の金額又は同条第五項に規定する期中個別貸倒引当金勘定の金額を含む。）又は当該事業年度の前連結事業年度の連結所得の金額の計算上損金の額に算入された貸倒引当金勘定の金額（法第八十一条の三第一項に規定する個別益金額を計算する場合の法第五十二条第八項の規定により特定適格組織再編成等に係る被合併法人、分割法人、現物出資法人又は現物分配法人から引継ぎを受けた貸倒引当金勘定の金額又は同条第五項に規定する期中個別貸倒引当金勘定の金額を含む。）に限る。以下この号において同じ。）があるものの貸倒れ\n当該個別評価金銭債権の貸倒れによる損失の額から当該事業年度の所得の金額の計算上益金の額に算入される当該貸倒引当金勘定の金額を控除した金額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法第六十一条の六第一項（繰延ヘッジ処理による利益額又は損失額の繰延べ）に規定するデリバティブ取引等（以下この号において「デリバティブ取引等」という。）により同項に規定するヘッジ対象資産等損失額を減少させようとする同項第一号に規定する資産で同項の規定の適用を受けているものの譲渡\n当該資産の譲渡により生じた損失の額から当該デリバティブ取引等に係る第百二十一条の三第二項（デリバティブ取引等に係る利益額又は損失額のうちヘッジとして有効である部分の金額等）に規定する有効性割合がおおむね百分の八十から百分の百二十五までとなつていた直近の第百二十一条第一項（繰延ヘッジ処理におけるヘッジの有効性判定等）に規定する有効性判定における当該デリバティブ取引等に係る第百二十一条の三第四項に規定する利益額に相当する金額を控除した金額（当該デリバティブ取引等に係る同項に規定する損失額に相当する金額がある場合にあつては、当該資産の譲渡により生じた損失の額に当該損失額に相当する金額を加算した金額）",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "法第六十一条の七第一項（時価ヘッジ処理による売買目的外有価証券の評価益又は評価損の計上）の規定の適用を受けている法第六十一条の三第一項第二号に規定する売買目的外有価証券の譲渡\n当該売買目的外有価証券の譲渡直前の帳簿価額を当該事業年度の前事業年度における第百二十一条の六第一項（時価ヘッジ処理における売買目的外有価証券の評価額と円換算額等）に規定する帳簿価額とした場合に当該帳簿価額が当該譲渡に係る法第六十一条の二第一項第一号（有価証券の譲渡益又は譲渡損の益金又は損金算入）に掲げる金額を超えるときのその超える部分の金額",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "第五項第三号に掲げる事由\n当該事由に基因して法第六十一条の十三第二項から第四項までの規定により損金の額に算入されることとなる金額に相当する金額",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "第五項第四号に掲げる事由\n法第六十二条の八第四項の規定により減額すべきこととなつた資産調整勘定の金額に相当する金額（その減額すべきこととなつた金額が当該事業年度が同号に規定する合併（以下この号において「非適格合併」という。）の日の前日又は残余財産の確定の日の属する事業年度でなかつたとした場合に同項の規定により減額すべきこととなる資産調整勘定の金額を超える部分の金額に限る。）から次に掲げる金額の合計額を控除した金額",
          "iroha": [
            {
              "イ": {
                "text": "当該非適格合併に伴い法第六十二条の八第六項第一号に規定する退職給与引受従業者が当該内国法人の従業者でなくなつたこと（当該退職給与引受従業者に対して退職給与を支給する場合を除く。）に基因して同号に規定する退職給与負債調整勘定の金額を有する当該内国法人が同項の規定により減額すべきこととなつた同号に定める金額に相当する金額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該非適格合併又は残余財産の確定に基因して法第六十二条の八第六項第二号に規定する短期重要負債調整勘定の金額を有する当該内国法人が同項の規定により減額すべきこととなつた同号に定める金額に相当する金額",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "法第六十二条の八第七項の規定により同項に規定する差額負債調整勘定の金額（ハにおいて「差額負債調整勘定の金額」という。）を有する当該内国法人が当該非適格合併の日の前日又は残余財産の確定の日の属する事業年度に同項の規定により減額すべきこととなつた差額負債調整勘定の金額（その減額すべきこととなつた金額が当該事業年度が当該非適格合併の日の前日又は残余財産の確定の日の属する事業年度でなかつたとした場合に同項の規定により減額すべきこととなる差額負債調整勘定の金額を超える部分の金額に限る。）",
                "kakko": []
              }
            },
            {
              "ニ": {
                "text": "当該非適格合併により当該非適格合併に係る合併法人が有することとなつた資産調整勘定の金額に相当する金額",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "８項": {
    "text": "法第六十二条の七第二項第一号に規定する利益の額の発生の基因となる同号に規定する特定引継資産の譲渡又は評価換えには、次に掲げるものを含まないものとする。",
    "gou": [
      {
        "一号": {
          "text": "更生期間資産譲渡等",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "再生等期間資産譲渡等",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "法第五十条第一項（交換により取得した資産の圧縮額の損金算入）の規定の適用を受けた同項に規定する譲渡資産の交換による譲渡",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "譲渡損益調整資産の譲渡で法第六十一条の十三第一項の規定の適用があるもの",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "前各号に掲げるもののほか財務省令で定めるもの",
          "iroha": []
        }
      }
    ]
  },
  "９項": {
    "text": "法第六十二条の七第二項第一号に規定する利益の額の発生の基因となる同号に規定する特定引継資産の譲渡又は評価換えには、次に掲げるものを含むものとする。",
    "gou": [
      {
        "一号": {
          "text": "内国法人が事業年度終了の時に有する外貨建資産等又は適格分割等により分割承継法人、被現物出資法人若しくは被現物分配法人に移転する外貨建資産等につき第百二十二条の三第一項（同条第二項において準用する場合を含む。）の規定に基づき当該終了の時又は当該適格分割等の直前の時に外貨建資産等の取得又は発生の基因となつた外貨建取引を行つたものとみなして法第六十一条の八第一項又は第六十一条の九第一項の規定の適用を受ける場合の当該外貨建取引（当該外貨建取引を行つたものとみなしたことにより当該外貨建資産等の帳簿価額がその直前の帳簿価額を超えることとなるものに限る。）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "内国法人が有する時価評価資産の評価益（法第六十一条の十一第一項又は第六十二条の九第一項に規定する評価益をいう。）につき法第六十一条の十一第一項若しくは第六十一条の十二第一項又は第六十二条の九第一項の規定の適用を受ける場合の当該評価益の計上",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "内国法人が譲渡損益調整資産に係る譲渡利益額（法第六十一条の十三第一項に規定する譲渡利益額をいう。）に相当する金額につき同項の規定の適用を受け、かつ、同条第二項から第四項まで又は法第八十一条の三第一項（法第六十一条の十三第二項から第四項までに係る部分に限る。）の規定により各事業年度の所得の金額又は各連結事業年度の連結所得の金額の計算上益金の額に算入されていない金額がある場合において、法第六十一条の十三第二項に規定する政令で定める事由が生じたこと又は同条第三項若しくは第四項に規定する場合に該当することとなつたこと。",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "内国法人が特定引継資産の譲渡に伴い設けた租税特別措置法第六十四条の二第十項若しくは第十一項（収用等に伴い特別勘定を設けた場合の課税の特例）又は第六十五条の八第十項若しくは第十一項（特定の資産の譲渡に伴い特別勘定を設けた場合の課税の特例）に規定する特別勘定の金額がこれらの規定により法第六十一条の十一第一項に規定する連結開始直前事業年度若しくは法第六十一条の十二第一項に規定する連結加入直前事業年度又は法第六十二条の九第一項に規定する非適格株式交換等の日の属する事業年度の所得の金額の計算上益金の額に算入されることとなつたこと。",
          "iroha": []
        }
      }
    ]
  },
  "１０項": {
    "text": "法第六十二条の七第二項第一号に規定する譲渡又は評価換えによる利益の額とは、特定引継資産の譲渡による利益の額にあつては当該特定引継資産の譲渡に係る収益の額が当該特定引継資産の当該譲渡の直前の帳簿価額を超える場合におけるその超える部分の金額をいい、特定引継資産の評価換えによる利益の額にあつては当該特定引継資産の評価換えの直後の帳簿価額が当該評価換えの直前の帳簿価額を超える場合におけるその超える部分の金額（当該事業年度の益金の額に算入されないものを除く。）をいう。",
    "gou": []
  },
  "１１項": {
    "text": "法第六十二条の七第二項第一号に規定する特定引継資産の譲渡又は評価換えによる利益の額を計算する場合において、当該特定引継資産の譲渡又は評価換えが次の各号に掲げるものに該当するときは、同項第一号に規定する利益の額は、前項の規定にかかわらず、当該各号に定める金額とする。",
    "gou": [
      {
        "一号": {
          "text": "第九項第三号に掲げる事由\n当該事由に基因して法第六十一条の十三第二項から第四項までの規定により益金の額に算入されることとなる金額に相当する金額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "特定引継資産の譲渡につき租税特別措置法第六十四条から第六十五条の五の二まで（収用等に伴い代替資産を取得した場合の課税の特例等）又は第六十五条の七から第六十六条の二まで（特定の資産の買換えの場合の課税の特例等）の規定により当該譲渡をした事業年度の所得の金額の計算上損金の額に算入される金額（同法第六十五条の六（資産の譲渡に係る特別控除額の特例）の規定により損金の額に算入されない金額がある場合には、当該金額を控除した金額。以下この項において「損金算入額」という。）がある場合の当該譲渡\n当該特定引継資産の譲渡に係る収益の額から当該特定引継資産の譲渡直前の帳簿価額及び当該損金算入額に相当する金額の合計額を控除した金額",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "第九項第四号に掲げる事由\n同号に規定する益金の額に算入される金額",
          "iroha": []
        }
      }
    ]
  },
  "１２項": {
    "text": "ただし、次に掲げる資産については、この限りでない。",
    "gou": [
      {
        "一号": {
          "text": "前二年以内期間内に行われた適格組織再編成等で特定適格組織再編成等に該当しないものにより移転があつた資産",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "前二年以内期間内に行われた適格合併に該当しない合併により移転があつた資産で譲渡損益調整資産以外のもの",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "前二号に掲げる資産以外の資産で次に掲げるもの",
          "iroha": [
            {
              "イ": {
                "text": "資産を財務省令で定める単位に区分した後のそれぞれの資産の当該関連法人支配関係発生日の属する事業年度開始の日における帳簿価額又は取得価額が千万円に満たない資産",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該関連法人支配関係発生日の属する事業年度開始の日以後に有することとなつた資産及び同日における価額が同日における帳簿価額を下回つていない資産（法第六十二条の七第一項の内国法人の同項に規定する特定組織再編成事業年度の確定申告書、修正申告書又は更正請求書に同日における当該資産の価額及びその帳簿価額に関する明細を記載した書類の添付があり、かつ、当該資産に係る同日の価額の算定の基礎となる事項を記載した書類その他の財務省令で定める書類を保存している場合における当該資産に限る。）",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "１３項": {
    "text": "第三項から前項までに定めるもののほか、特定引継資産に係る法第六十二条の七第二項に規定する特定資産譲渡等損失額（第十七項及び第十八項において「特定資産譲渡等損失額」という。）の計算に関し必要な事項は、財務省令で定める。",
    "gou": []
  },
  "１４項": {
    "text": "この場合において、第三項中「次に」とあるのは「第一号から第五号までに」と、同項第四号中「日に」とあるのは「日の属する事業年度開始の日に」と読み替えるものとする。",
    "gou": []
  },
  "１５項": {
    "text": "この場合において、第四項第五号中「特定適格組織再編成等に係る被合併法人、分割法人、現物出資法人又は現物分配法人（第十七項及び第十八項において「被合併法人等」という。）の」とあるのは「その」と、第十二項中「同項に規定する支配関係法人から同項の特定適格組織再編成等により移転を受けた資産」とあるのは「同項の特定適格組織再編成等の日の属する事業年度開始の日から当該特定適格組織再編成等の直前の時までの間のいずれかの時において有する資産」と、「第一項第二号イ」とあるのは「第一項第二号ロ」と、「同号イ」とあるのは「同号ロ」と、「とし、当該支配関係法人」とあるのは「とし、当該内国法人」と、「当該内国法人と」とあるのは「当該支配関係法人と」と、「）前から」とあるのは「）の属する事業年度開始の日前から」と、「当該支配関係法人が当該支配関係発生日」とあるのは「当該内国法人が当該支配関係発生日の属する事業年度開始の日」と読み替えるものとする。",
    "gou": []
  },
  "１６項": {
    "text": "この場合において、第一項第一号中「第六十二条の七第一項に規定する内国法人」とあるのは「第六十二条の七第三項に規定する被合併法人等」と、「支配関係法人」とあるのは「他の被合併法人等」と、「特定組織再編成事業年度開始の日」とあるのは「特定適格組織再編成等の日」と、同項第二号中「第六十二条の七第一項に規定する内国法人」とあるのは「第六十二条の七第三項に規定する被合併法人等」と、「支配関係法人」とあるのは「他の被合併法人等」と、「当該内国法人」とあるのは「当該被合併法人等」と読み替えるものとする。",
    "gou": []
  },
  "１７項": {
    "text": "この場合において、第十二項中「同項に規定する支配関係法人から同項」とあるのは「第十七項の被合併法人等から同条第一項」と、「第一項第二号イ」とあるのは「第十六項において準用する第一項第二号ロ」と、「当該内国法人及び当該支配関係法人との間に」とあるのは「当該被合併法人等及び第十七項の他の被合併法人等との間に」と、「同号イ」とあるのは「同号ロ」と、「当該支配関係法人又は」とあるのは「当該被合併法人等又は」と、「当該内国法人及び当該支配関係法人と当該関連法人」とあるのは「当該被合併法人等及び当該他の被合併法人等と当該関連法人」と、「当該内国法人と」とあるのは「当該他の被合併法人等と」と、「当該支配関係法人が」とあるのは「当該被合併法人等が」と読み替えるものとする。",
    "gou": []
  },
  "１８項": {
    "text": "この場合において、第四項第五号中「被合併法人、分割法人、現物出資法人又は現物分配法人（第十七項及び第十八項において「被合併法人等」という。）」とあるのは「第十八項の他の被合併法人等」と、第十二項中「同項に規定する支配関係法人から同項」とあるのは「第十八項の他の被合併法人等から同条第一項」と、「第一項第二号イ」とあるのは「第十六項において準用する第一項第二号イ」と、「当該内国法人及び当該支配関係法人との間に」とあるのは「第十八項の被合併法人等及び当該他の被合併法人等との間に」と、「当該支配関係法人又は」とあるのは「当該他の被合併法人等又は」と、「当該内国法人及び当該支配関係法人と当該関連法人」とあるのは「当該被合併法人等及び当該他の被合併法人等と当該関連法人」と、「当該内国法人と」とあるのは「当該被合併法人等と」と、「当該支配関係法人が」とあるのは「当該他の被合併法人等が」と読み替えるものとする。",
    "gou": []
  }
}