{
  "１項": {
    "text": "法第六十四条第一項（工事の請負に係る収益及び費用の帰属事業年度）に規定する政令で定める大規模な工事は、その請負の対価の額（その支払が外国通貨で行われるべきこととされている工事（製造及びソフトウエアの開発を含む。以下この目において同じ。）については、その工事に係る契約の時における外国為替の売買相場による円換算額とする。）が十億円以上の工事とする。",
    "gou": []
  },
  "２項": {
    "text": "法第六十四条第一項に規定する政令で定める要件は、当該工事に係る契約において、その請負の対価の額の二分の一以上が当該工事の目的物の引渡しの期日から一年を経過する日後に支払われることが定められていないものであることとする。",
    "gou": []
  },
  "３項": {
    "text": "法第六十四条第一項及び第二項に規定する政令で定める工事進行基準の方法は、工事の請負に係る収益の額及びその工事原価の額（当該事業年度終了の時（適格分割又は適格現物出資によりその請負をした同条第一項に規定する長期大規模工事に係る契約又は同条第二項に規定する工事に係る契約を分割承継法人又は被現物出資法人に移転する場合における当該適格分割又は適格現物出資の日の属する事業年度においては、当該適格分割又は適格現物出資の直前の時。以下この条において同じ。）の現況によりその工事につき見積もられる工事の原価の額をいう。以下この項において同じ。）に当該事業年度終了の時におけるその工事に係る進行割合（工事原価の額のうちにその工事のために既に要した原材料費、労務費その他の経費の額の合計額の占める割合その他の工事の進行の度合を示すものとして合理的と認められるものに基づいて計算した割合をいう。）を乗じて計算した金額から、それぞれ当該事業年度前の各事業年度の収益の額とされた金額及び費用の額とされた金額を控除した金額を当該事業年度の収益の額及び費用の額とする方法とする。",
    "gou": []
  },
  "４項": {
    "text": "内国法人の請負をした工事（当該工事に係る追加の工事を含む。）の請負の対価の額が当該事業年度終了の時において確定していないときにおける法第六十四条第一項の規定の適用については、その時の現況により当該工事につき見積もられる工事の原価の額をその請負の対価の額及び前項の工事の請負に係る収益の額とみなす。",
    "gou": []
  },
  "５項": {
    "text": "ただし、当該工事の請負に係る収益の額及び費用の額につき、次の各号に掲げる場合に該当することとなつたときは、当該各号に定める事業年度以後の事業年度については、この限りでない。",
    "gou": [
      {
        "一号": {
          "text": "当該適用開始事業年度以後のいずれかの事業年度の確定した決算において第三項に規定する工事進行基準の方法により経理した場合\nその経理した決算に係る事業年度",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該適用開始事業年度以後のいずれかの事業年度において本文の規定の適用を受けなかつた場合\nその適用を受けなかつた事業年度",
          "iroha": []
        }
      }
    ]
  },
  "６項": {
    "text": "ただし、当該長期大規模工事の請負に係る収益の額及び費用の額につき、その確定した決算において同項に規定する工事進行基準の方法により経理した事業年度以後の事業年度については、この限りでない。",
    "gou": []
  },
  "７項": {
    "text": "この場合において、工事の設計に関する作業が当該工事の重要な部分の作業に該当するかどうかは、当該内国法人の選択による。",
    "gou": []
  },
  "８項": {
    "text": "第五項本文の規定は、確定申告書に同項本文の規定の適用を受けようとする工事の名称並びにその工事の請負に係る同項本文に規定する既往事業年度分の収益の額及び費用の額の計算に関する明細を記載した書類の添付がある場合に限り、適用する。",
    "gou": []
  },
  "９項": {
    "text": "この場合において、第四項中「第六十四条第一項」とあるのは、「第六十四条第二項本文の規定の適用を受ける場合における前項」と読み替えるものとする。",
    "gou": []
  },
  "１０項": {
    "text": "第七項の規定は、法第六十四条第二項本文の規定を適用する場合における同項に規定する工事に着手したかどうかの判定について準用する。",
    "gou": []
  },
  "１１項": {
    "text": "内国法人の請負をした法第六十四条第二項に規定する工事のうちその請負の対価の額がその着手の日において確定していないものに係る同項の規定の適用については、当該請負の対価の額の確定の日を当該工事の着手の日とすることができる。",
    "gou": []
  }
}