{
  "１項": {
    "text": "法第六十一条の三第一項第一号（売買目的有価証券の時価法により評価した金額）に規定する政令で定めるところにより計算した金額は、事業年度終了の時において有する有価証券を銘柄の異なるごとに区別し、その銘柄を同じくする有価証券について、次の各号に掲げる有価証券の区分に応じ当該各号に定める金額にその有価証券の数を乗じて計算した金額とする。",
    "gou": [
      {
        "一号": {
          "text": "取引所売買有価証券（その売買が主として金融商品取引法第二条第十六項（定義）に規定する金融商品取引所（これに類するもので外国の法令に基づき設立されたものを含む。以下この号において「金融商品取引所」という。）の開設する市場において行われている有価証券をいう。以下この号において同じ。）\n金融商品取引所において公表された当該事業年度終了の日におけるその取引所売買有価証券の最終の売買の価格（公表された同日における最終の売買の価格がない場合には、公表された同日における最終の気配相場の価格とし、その最終の売買の価格及びその最終の気配相場の価格のいずれもない場合には、同日前の最終の売買の価格又は最終の気配相場の価格が公表された日で当該事業年度終了の日に最も近い日におけるその最終の売買の価格又はその最終の気配相場の価格とする。）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "店頭売買有価証券（金融商品取引法第二条第八項第十号ハに規定する店頭売買有価証券をいう。以下この号において同じ。）及び取扱有価証券（同法第六十七条の十八第四号（認可協会への報告）に規定する取扱有価証券をいう。以下この号において同じ。）\n同法第六十七条の十九（売買高、価格等の通知等）の規定により公表された当該事業年度終了の日におけるその店頭売買有価証券又は取扱有価証券の最終の売買の価格（公表された同日における最終の売買の価格がない場合には、公表された同日における最終の気配相場の価格とし、その最終の売買の価格及びその最終の気配相場の価格のいずれもない場合には、同日前の最終の売買の価格又は最終の気配相場の価格が公表された日で当該事業年度終了の日に最も近い日におけるその最終の売買の価格又はその最終の気配相場の価格とする。）",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "その他価格公表有価証券（前二号に掲げる有価証券以外の有価証券のうち、価格公表者（有価証券の売買の価格又は気配相場の価格を継続的に公表し、かつ、その公表する価格がその有価証券の売買の価格の決定に重要な影響を与えている場合におけるその公表をする者をいう。以下この号において同じ。）によつて公表された売買の価格又は気配相場の価格があるものをいう。以下この号において同じ。）\n価格公表者によつて公表された当該事業年度終了の日における当該その他価格公表有価証券の最終の売買の価格（公表された同日における最終の売買の価格がない場合には、公表された同日における最終の気配相場の価格とし、その最終の売買の価格及びその最終の気配相場の価格のいずれもない場合には、同日前の最終の売買の価格又は最終の気配相場の価格が公表された日で当該事業年度終了の日に最も近い日におけるその最終の売買の価格又はその最終の気配相場の価格とする。）",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "前三号に掲げる有価証券以外の有価証券\n次に掲げる有価証券の区分に応じそれぞれ次に定める金額",
          "iroha": [
            {
              "イ": {
                "text": "償還期限及び償還金額の定めのある有価証券（償還期限に償還されないと見込まれる新株予約権付社債その他これに準ずるものを除く。）\nその有価証券の当該事業年度終了の時における帳簿価額に法第六十一条の三第一項第二号に規定する当該事業年度に配分すべき金額に相当する金額を加算し、又は減算した金額その他その有価証券のその時における価額として合理的な方法により計算した金額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "イに掲げる有価証券以外の有価証券\nその有価証券の当該事業年度終了の時における帳簿価額",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  }
}