{
  "１項": {
    "text": "内国法人が納付することとなつた外国法人税の額に係る当該内国法人の法第六十九条第十三項（外国税額の控除）に規定する適用事業年度（以下この項において「適用事業年度」という。）開始の日後七年以内に開始する当該内国法人の各事業年度（連結事業年度に該当する期間を除く。以下この項において同じ。）において当該外国法人税の額が減額された場合（当該内国法人が同条第十項に規定する適格合併等（第五項までにおいて「適格合併等」という。）により同条第十項に規定する被合併法人等（第五項までにおいて「被合併法人等」という。）である他の内国法人から事業の全部又は一部の移転を受けた場合にあつては、当該適格合併等に係る被合併法人等が納付することとなつた外国法人税の額のうち当該内国法人が移転を受けた事業に係る所得に基因して納付することとなつた外国法人税の額に係る当該被合併法人等の適用事業年度開始の日後七年以内に開始する当該内国法人の各事業年度において当該外国法人税の額が減額された場合を含む。）には、当該内国法人のその減額されることとなつた日の属する事業年度（第三項までにおいて「減額に係る事業年度」という。）以後の各事業年度については、当該減額に係る事業年度において当該内国法人が納付することとなる控除対象外国法人税の額（以下この条において「納付控除対象外国法人税額」という。）から減額控除対象外国法人税額に相当する金額を控除し、その控除後の金額につき法第六十九条第一項から第三項までの規定を適用する。",
    "gou": []
  },
  "２項": {
    "text": "前項に規定する減額控除対象外国法人税額とは、内国法人の減額に係る事業年度において外国法人税の額の減額がされた金額（当該内国法人が適格合併等により被合併法人等である他の内国法人から事業の全部又は一部の移転を受けた場合には、当該被合併法人等が納付することとなつた外国法人税の額のうち当該内国法人が移転を受けた事業に係る所得に基因して納付することとなつた外国法人税の額の減額がされた金額を含む。）のうち、第二十五条（外国税額の還付金のうち益金の額に算入されないもの）の規定により控除対象外国法人税の額又は個別控除対象外国法人税の額が減額された部分とされる金額（以下この条において「減額控除対象外国法人税額」という。）をいう。",
    "gou": []
  },
  "３項": {
    "text": "この場合において、二以上の事業年度につき控除限度超過額があるときは、まず最も古い事業年度の控除限度超過額から当該控除を行い、なお控除しきれない金額があるときは順次新しい事業年度の控除限度超過額から当該控除を行う。",
    "gou": []
  },
  "４項": {
    "text": "内国法人が各事業年度の納付控除対象外国法人税額につき法第六十九条の規定の適用を受ける場合において、当該事業年度開始の日前二年以内に開始した各事業年度（その内国法人が適格合併等に係る合併法人、分割承継法人又は被現物出資法人（次項において「合併法人等」という。）である場合には、その適格合併等に係る被合併法人等の適格合併の日の前日の属する事業年度以前の各事業年度又は適格分割等（同条第十項第二号に規定する適格分割等をいう。次項において同じ。）の日の属する事業年度前の各事業年度を含むものとし、当該二年以内に開始した各事業年度のうちいずれかの事業年度の納付控除対象外国法人税額を当該いずれかの事業年度の所得の金額の計算上損金の額に算入した場合には、その損金の額に算入した事業年度以前の各事業年度を除く。以下この条において「前二年内事業年度」という。）において生じた減額控除対象外国法人税額のうち第一項の規定による納付控除対象外国法人税額からの控除又は前項の規定による控除限度超過額からの控除に充てることができなかつた部分の金額があるときは、当該金額のうち当該事業年度の納付控除対象外国法人税額に達するまでの金額（当該減額控除対象外国法人税額が前二年内事業年度のうち異なる事業年度において生じたものであるときは、最も古い事業年度において生じた減額控除対象外国法人税額から順次計算して当該納付控除対象外国法人税額に達するまでの金額）を当該事業年度において生じた減額控除対象外国法人税額とみなして、第一項の規定を適用する。",
    "gou": []
  },
  "５項": {
    "text": "内国法人の法第六十九条の規定の適用を受ける事業年度開始の日前二年以内に開始した各連結事業年度（その内国法人が適格合併等に係る合併法人等である場合にはその適格合併等に係る被合併法人等の適格合併の日の前日の属する事業年度以前の各連結事業年度又は適格分割等の日の属する連結事業年度前の各連結事業年度を含むものとし、当該二年以内に開始した各連結事業年度のうちいずれかの連結事業年度の個別納付控除対象外国法人税額（第百五十五条の三十五第一項（連結事業年度において外国法人税が減額された場合の特例）に規定する個別納付控除対象外国法人税額をいう。以下この項において同じ。）を当該いずれかの連結事業年度の連結所得の金額の計算上損金の額に算入した場合にはその損金の額に算入した連結事業年度以前の各連結事業年度を除く。）がある場合において、当該各連結事業年度において生じた第百五十五条の三十五第二項に規定する個別減額控除対象外国法人税額があるときは、その個別減額控除対象外国法人税額は当該各連結事業年度の期間に対応する前二年内事業年度において生じた減額控除対象外国法人税額と、その個別減額控除対象外国法人税額のうち同条第一項の規定による個別納付控除対象外国法人税額からの控除又は同条第三項の規定による同項に規定する個別控除限度超過額からの控除に充てることができなかつた部分の金額は第一項の規定による納付控除対象外国法人税額からの控除又は第三項の規定による同項に規定する控除限度超過額からの控除に充てることができなかつた部分の金額と、それぞれみなして前項の規定を適用する。",
    "gou": []
  },
  "６項": {
    "text": "第四項（前項の規定によりみなして適用する場合を含む。以下この項において同じ。）の規定の適用がある場合において、前二年内事業年度において生じた減額控除対象外国法人税額で第四項の規定により当該事業年度において生じた減額控除対象外国法人税額とみなされる金額と当該事業年度において新たに生じた減額控除対象外国法人税額とがあるときは、第一項の規定による納付控除対象外国法人税額からの控除は、まず、第四項の規定により当該事業年度において生じた減額控除対象外国法人税額とみなされる金額から行うものとする。",
    "gou": []
  }
}