{
  "１項": {
    "text": "連結法人の各連結事業年度の連結所得の金額の計算上益金の額又は損金の額に算入される個別益金額（法第八十一条の三第一項（個別益金額又は個別損金額）に規定する個別益金額をいう。以下この章において同じ。）又は個別損金額の計算に関する規定の適用については、次に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "次に掲げる規定により確定申告書に記載すべき事項又は確定申告書に添付すべき明細書若しくは書類は、連結確定申告書に記載し、又は添付するものとする。",
          "iroha": [
            {
              "イ": {
                "text": "法第二十二条の二第三項（収益の額）、第二十三条の二第五項（外国子会社から受ける配当等の益金不算入）、第二十五条第五項（資産の評価益の益金不算入等）、第三十三条第七項（資産の評価損の損金不算入等）、第四十二条第三項（国庫補助金等で取得した固定資産等の圧縮額の損金算入）、第四十三条第四項（国庫補助金等に係る特別勘定の金額の損金算入）、第四十四条第二項（特別勘定を設けた場合の国庫補助金等で取得した固定資産等の圧縮額の損金算入）、第四十五条第三項（工事負担金で取得した固定資産等の圧縮額の損金算入）、第四十六条第二項（非出資組合が賦課金で取得した固定資産等の圧縮額の損金算入）、第四十七条第三項（保険金等で取得した固定資産等の圧縮額の損金算入）、第四十八条第四項（保険差益等に係る特別勘定の金額の損金算入）、第四十九条第二項（特別勘定を設けた場合の保険金等で取得した固定資産等の圧縮額の損金算入）、第五十条第三項（交換により取得した資産の圧縮額の損金算入）、第五十二条第三項（貸倒引当金）、第五十四条第三項（譲渡制限付株式を対価とする費用の帰属事業年度の特例）、第五十四条の二第四項（新株予約権を対価とする費用の帰属事業年度の特例等）、第五十九条第四項（会社更生等による債務免除等があつた場合の欠損金の損金算入）、第六十条第二項（保険会社の契約者配当の損金算入）、第六十三条第六項（リース譲渡に係る収益及び費用の帰属事業年度）及び第六十四条の四第四項（公益法人等が普通法人等に移行する場合の所得の金額の計算）",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "第十八条の二第二項及び第三項（収益の額）、第六十三条（減価償却に関する明細書の添付）、第六十七条（繰延資産の償却に関する明細書の添付）、第百二十二条の十四第八項（完全支配関係がある法人の間の取引の損益）、第百二十三条の八第三項第五号（特定資産に係る譲渡等損失額の損金不算入）（同条第十四項、第十七項又は第十八項において準用する場合を含む。）、同条第十二項第三号ロ（同条第十五項、第十七項又は第十八項において準用する場合を含む。）、第百二十三条の九第二項（特定資産に係る譲渡等損失額の計算の特例）（同条第五項から第八項までにおいて準用する場合を含む。）、同条第十項、第百二十三条の十第九項（非適格合併等により移転を受ける資産等に係る調整勘定の損金算入等）、第百二十九条第八項（工事の請負）、第百三十三条の二第十二項及び第十三項（一括償却資産の損金算入）並びに第百三十九条の五（資産に係る控除対象外消費税額等の損金算入に関する明細書の添付）",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "次に掲げる規定により行うべき納税地の所轄税務署長又は所轄国税局長に対する書類の提出又は届出は、連結親法人が各連結法人について当該連結親法人の納税地の所轄税務署長又は所轄国税局長に対して行うものとする。",
          "iroha": [
            {
              "イ": {
                "text": "法第三十一条第三項（減価償却資産の償却費の計算及びその償却の方法）、第三十二条第三項及び第五項（繰延資産の償却費の計算及びその償却の方法）、第四十二条第七項、第四十三条第七項及び第九項、第四十四条第五項、第四十五条第七項、第四十七条第七項、第四十八条第七項及び第九項、第四十九条第五項、第五十条第六項並びに第五十二条第七項",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "第二十八条の二第二項及び第七項（棚卸資産の特別な評価の方法）、第二十九条第二項（棚卸資産の評価の方法の選定）、第三十条第二項（棚卸資産の評価の方法の変更手続）（第百十八条の六第六項（短期売買商品等の一単位当たりの帳簿価額の算出の方法及びその選定の手続等）において準用する場合を含む。）、第四十八条の四第二項及び第七項（減価償却資産の特別な償却の方法）、第四十九条第四項（取替資産に係る償却の方法の特例）、第四十九条の二第二項（リース賃貸資産の償却の方法の特例）、第五十条第二項（特別な償却率による償却の方法）、第五十一条第二項（減価償却資産の償却の方法の選定）、第五十二条第二項（減価償却資産の償却の方法の変更手続）、第五十七条第二項、第七項及び第八項（耐用年数の短縮）、第六十条（通常の使用時間を超えて使用される機械及び装置の償却限度額の特例）、第六十一条の二第三項（堅牢な建物等の償却限度額の特例）、第六十九条第四項及び第五項（定期同額給与の範囲等）、第八十八条第一項（代替資産の取得に係る期限の延長の手続）、第九十七条第二項（貸倒実績率の特別な計算方法）、第百十八条の六第四項、第百十九条の五第二項（有価証券の一単位当たりの帳簿価額の算出の方法の選定及びその手続）、第百十九条の六第二項（有価証券の一単位当たりの帳簿価額の算出の方法の変更の手続）、第百二十一条の三の二第三項及び第四項（オプション取引を行つた場合の繰延ヘッジ処理における有効性判定方法等）、第百二十一条の四第二項（繰延ヘッジ処理における特別な有効性判定方法等）（第百二十一条の十第二項（時価ヘッジ処理における特別な有効性判定方法等）において準用する場合を含む。）、第百二十一条の九の二第二項及び第三項（オプション取引を行つた場合の時価ヘッジ処理における有効性判定方法等）、第百二十二条の五（外貨建資産等の期末換算の方法の選定の手続）、第百二十二条の六第二項（外貨建資産等の期末換算の方法の変更の手続）（第百二十二条の十一第二項（為替予約差額の一括計上の方法の変更の手続）において準用する場合を含む。）、第百二十二条の十第二項（為替予約差額の一括計上の方法の選定の手続）、第百三十三条の二第三項及び第八項並びに第百三十九条の四第八項及び第十三項（資産に係る控除対象外消費税額等の損金算入）",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "三号": {
          "text": "連結法人について次に掲げる規定により税務署長又は国税局長が行うべき指定（指定に係る申請の却下を含む。）、承認（承認に係る申請の却下、承認の取消し及び承認に係る事項の変更を含む。）又は認定（認定に係る申請の却下、認定の取消し及び認定に係る事項の変更を含む。）は、連結親法人に対して行うものとする。",
          "iroha": [
            {
              "イ": {
                "text": "法第四十八条第一項",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "第二十八条の二第一項、第三項及び第四項、第三十条第一項及び第三項（これらの規定を第百十八条の六第六項において準用する場合を含む。）、第四十八条の四第一項、第三項及び第四項、第四十九条第一項及び第五項、第五十条第一項及び第四項、第五十二条第一項及び第三項、第五十七条第一項、第三項及び第四項、第六十一条の二第一項及び第五項、第八十八条第二項、第九十七条第一項、第三項及び第四項、第百十九条の六第一項及び第三項、第百二十一条の四第一項、同条第三項及び第四項（これらの規定を第百二十一条の十第二項において準用する場合を含む。）、第百二十一条の十第一項、第百二十二条の六第一項及び第三項（第百二十二条の十一第二項において準用する場合を含む。）並びに第百二十二条の十一第一項",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "四号": {
          "text": "連結法人についての第二十八条の二第七項、第二十九条第二項、第四十八条の四第七項、第四十九条の二第二項、第五十一条第二項、第五十七条第七項及び第八項、第六十条、第百十八条の六第四項、第百十九条の五第二項、第百二十一条の三の二第三項、第百二十一条の四第二項（第百二十一条の十第二項において準用する場合を含む。）、第百二十一条の九の二第二項、第百二十二条の五並びに第百二十二条の十第二項に規定する提出期限は、法第八十一条の二十二第一項（連結確定申告）の規定による申告書の提出期限（法第八十一条の二十第一項（仮決算をした場合の連結中間申告書の記載事項等）に規定する期間について同項各号に掲げる事項を記載した連結中間申告書を提出する場合には、その連結中間申告書の提出期限）とする。",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "内国法人が前項第二号ロに掲げる規定による届出をしていた場合又は同項第三号イ若しくはロに掲げる規定による指定、承認若しくは認定を受けていた場合には、当該内国法人の当該届出の日以後に終了する連結事業年度又は当該指定、承認若しくは認定の効力が生ずる日以後に終了する連結事業年度においては、当該届出は当該内国法人に係る連結親法人が当該内国法人についてしていたものと、当該指定、承認又は認定は当該内国法人に係る連結親法人が当該内国法人について受けていたものと、それぞれみなす。",
    "gou": []
  },
  "３項": {
    "text": "連結親法人が連結法人である内国法人について第一項第二号ロに掲げる規定による届出をしていた場合又は同項第三号イ若しくはロに掲げる規定による指定、承認若しくは認定を受けていた場合には、当該内国法人の当該届出の日以後に終了する事業年度又は当該指定、承認若しくは認定の効力が生ずる日以後に終了する事業年度においては、当該届出は当該内国法人がしていたものと、当該指定、承認又は認定は当該内国法人が受けていたものと、それぞれみなす。",
    "gou": []
  },
  "４項": {
    "text": "第一項第二号の規定の適用がある場合における同号に規定する書類の記載事項その他前三項の規定の適用に関し必要な事項は、財務省令で定める。",
    "gou": []
  }
}