{
  "１項": {
    "text": "連結子法人を合併法人とする適格合併で当該連結子法人との間に連結完全支配関係がある他の連結子法人を被合併法人とするもの（以下この項において「直前適格合併」という。）が行われた場合又は当該連結子法人との間に連結完全支配関係がある他の連結子法人で当該連結子法人が発行済株式若しくは出資の全部若しくは一部を有するものの残余財産が確定した場合において、当該連結子法人が当該直前適格合併の日又は当該残余財産の確定の日（以下この項において「直前適格合併等の日」という。）から当該直前適格合併等の日の属する連結親法人事業年度終了の日までの間に法第四条の五第一項又は第二項（第四号及び第五号に係る部分に限る。）（連結納税の承認の取消し等）の規定により法第四条の二（連結納税義務者）の承認を取り消されたときにおける法第八十一条の九第五項（連結欠損金の繰越し）の規定の適用については、次の各号に掲げるその承認を取り消された基因となる事由の区分に応じ当該各号に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "当該連結子法人を被合併法人とする適格合併（当該連結子法人との間に連結完全支配関係がある他の連結法人を合併法人とするものに限る。）が行われたこと又は当該連結子法人の残余財産が確定したこと\n当該適格合併に係る法第八十一条の九第五項第一号に定める金額又は当該連結子法人の残余財産の確定に係る同項第二号に定める金額には、これらの他の連結子法人の法第五十七条第二項（青色申告書を提出した事業年度の欠損金の繰越し）に規定する未処理欠損金額で同項の規定により当該連結子法人の欠損金額とみなされたもののうち、同条第一項の規定により当該連結子法人の当該適格合併の日の前日又は当該残余財産の確定の日の属する事業年度の所得の金額の計算上損金の額に算入された金額及び同条第五項の規定によりないものとされた金額を含むものとする。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "前号に掲げる事由以外の事由\n当該直前適格合併に係る法第八十一条の九第五項第一号に定める金額又は当該他の連結子法人の残余財産の確定に係る同項第二号に定める金額は、これらの他の連結子法人の当該直前適格合併の日の属する連結親法人事業年度又は当該残余財産の確定の日の翌日の属する連結親法人事業年度開始の日前十年以内に開始した各連結事業年度において生じた連結欠損金個別帰属額（当該残余財産が確定した他の連結子法人に株主等が二以上ある場合には、当該連結欠損金個別帰属額を当該他の連結子法人の発行済株式又は出資（当該他の連結子法人が有する自己の株式又は出資を除く。）の総数又は総額で除し、これに当該連結子法人の有する当該他の連結子法人の株式又は出資の数又は金額を乗じて計算した金額）とする。",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "法第八十一条の九第五項の連結法人の各連結事業年度において生じた連結欠損金額のうち、同項（第一号又は第二号に係る部分に限る。）の規定によりないものとされる金額（前項の規定により当該金額に含むものとされる金額を除く。）又は前項の規定により同条第五項第一号若しくは第二号に定める金額に含むものとされる金額（以下この項において「切捨額」という。）が、同条第五項第一号若しくは第二号の連結子法人又は前項に規定する直前適格合併に係る被合併法人若しくは同項の残余財産が確定した他の連結子法人の当該各連結事業年度において生じた連結欠損金個別帰属額に満たない場合において、当該連結欠損金個別帰属額のうちに特定連結欠損金個別帰属額（同条第三項に規定する特定連結欠損金個別帰属額をいう。以下この項及び第十二項において同じ。）が含まれるときは、当該切捨額のうち同条第三項に規定する特定連結欠損金額から成る部分の金額は、当該切捨額のうち当該特定連結欠損金個別帰属額に達するまでの金額とする。",
    "gou": []
  },
  "３項": {
    "text": "法第八十一条の九第五項第三号に規定する政令で定める法人は、法第四条の三第六項（連結納税の承認の申請）に規定する連結申請特例年度である連結親法人事業年度の期間内に同号の連結親法人又は連結子法人を同号に規定する合併法人等とし、当該連結親法人との間に完全支配関係（法第四条の二に規定する政令で定める関係に限る。）がある法第四条の二に規定する他の内国法人を同号に規定する被合併法人等とする同号に規定する適格組織再編成等が行われる場合における当該他の内国法人（当該適格組織再編成等の日が同条の承認の日以後である場合には、法第四条の三第九項第一号又は第十一項第一号に掲げる法人に限る。）とする。",
    "gou": []
  },
  "４項": {
    "text": "この場合において、前条第七項第一号中「第八十一条の九第二項第二号に規定する適格合併に係る被合併法人又は同号に規定する他の内国法人（次号において「被合併法人等」という。）と同項第二号」とあるのは「第八十一条の九第五項第三号に規定する連結親法人又は連結子法人（以下この項において「連結法人」という。）と同号」と、「連結親法人又は連結子法人と」とあるのは「非連結法人と」と、「連結親法人又は連結子法人の当該適格合併の日の属する連結親法人事業年度又は同号に規定する残余財産の確定の日の翌日」とあるのは「連結法人の同号に規定する適格組織再編成等の日」と、同項第二号中「被合併法人等」とあるのは「連結法人」と、「連結親法人若しくは連結子法人」とあり、及び「連結親法人又は連結子法人」とあるのは「非連結法人」と読み替えるものとする。",
    "gou": []
  },
  "５項": {
    "text": "法第八十一条の九第五項第三号に規定する政令で定める金額は、同号に規定する適格組織再編成等の日の属する連結親法人事業年度開始の日前十年以内に開始した各連結事業年度（以下この項において「前十年内連結事業年度」という。）において生じた同号の連結親法人又は連結子法人の連結欠損金個別帰属額を法第五十七条第四項の前十年内事業年度（以下この項において「前十年内事業年度」という。）において生じた欠損金額と、当該連結欠損金個別帰属額に係る連結欠損金額に相当する金額で法第八十一条の九第一項の規定により当該前十年内連結事業年度の連結所得の金額の計算上損金の額に算入された金額のうち当該連結親法人又は連結子法人に帰せられる金額を当該連結親法人又は連結子法人の前十年内事業年度の所得の金額の計算上損金の額に算入された欠損金額に相当する金額と、法第八十一条の三十一（連結欠損金の繰戻しによる還付）の規定により還付を受けるべき金額の計算の基礎となつた連結欠損金額のうち当該連結親法人又は連結子法人に帰せられる金額を法第八十条（欠損金の繰戻しによる還付）の規定により還付を受けるべき金額の計算の基礎となつた欠損金額と、当該連結欠損金個別帰属額のうち当該連結親法人又は連結子法人の法第八十一条の三十一第五項に規定する損失の額で政令で定めるもの（同項において準用する同条第一項の規定の適用がある場合における当該政令で定めるものに限るものとし、当該連結親法人又は連結子法人の第百五十五条の十二の二第一項（災害損失欠損金額の益金算入額の個別帰属額の計算）の規定により計算した金額がある場合には当該金額を控除した金額とする。）に達するまでの金額を第百十二条第五項第一号（適格合併等による欠損金の引継ぎ等）に規定する適用災害損失欠損金額とそれぞれみなして法第五十七条第四項の規定を適用した場合に、同項の規定によりないものとされる欠損金額に相当する金額とする。",
    "gou": []
  },
  "６項": {
    "text": "前項の連結親法人又は連結子法人は、第百十三条第四項（引継対象外未処理欠損金額の計算に係る特例）において準用する同条第一項の規定の例により計算した金額又は同条第五項の規定の例により計算した金額をもつて、前項の規定により計算される同項に規定するないものとされる欠損金額に相当する金額とすることができる。",
    "gou": []
  },
  "７項": {
    "text": "この場合において、第百十三条第四項において準用する同条第二項及び同条第六項中「確定申告書」とあるのは、「連結確定申告書」と読み替えるものとする。",
    "gou": []
  },
  "８項": {
    "text": "第五項の連結親法人又は連結子法人は、同項の規定により同項に規定するないものとされる欠損金額に相当する金額を計算する場合には、第百十三条第十一項において準用する同条第八項の規定の例により計算した金額をもつて第百十二条第十一項において準用する同条第七項に規定する特定資産譲渡等損失相当欠損金額を計算する場合における同項第一号の金額とすることができる。",
    "gou": []
  },
  "９項": {
    "text": "この場合において、第百十三条第十一項において準用する同条第九項中「確定申告書」とあるのは、「連結確定申告書」と読み替えるものとする。",
    "gou": []
  },
  "１０項": {
    "text": "連結子法人を法第八十一条の九第五項第三号に規定する合併法人等とする同号に規定する適格組織再編成等が行われた場合において、当該適格組織再編成等の日から同日の属する連結親法人事業年度終了の日までの間に当該連結子法人を被合併法人とする適格合併で当該連結子法人との間に連結完全支配関係がある他の連結法人を合併法人とするものが行われたとき、又は当該連結子法人の残余財産が確定したときは、当該適格組織再編成等に係る同号に定める金額は、法第五十七条第六項の規定により当該連結子法人の当該適格合併の日の前日又は当該残余財産の確定の日の属する事業年度（以下この項において「合併等事業年度」という。）前の各事業年度において生じた欠損金額とみなされた連結欠損金個別帰属額のうち、当該合併等事業年度において当該適格組織再編成等が行われたことに基因して同条第四項の規定によりないものとされた金額に相当する金額とする。",
    "gou": []
  },
  "１１項": {
    "text": "法第八十一条の九第五項第四号に規定する政令で定める金額は、同号に規定する適用連結事業年度（以下この項において「適用連結事業年度」という。）において個別損金額を計算する場合の法第五十九条第一項から第三項まで（会社更生等による債務免除等があつた場合の欠損金の損金算入）の規定の適用に係る連結法人の第一号に掲げる金額（以下この項において「損金算入額」という。）が第二号に掲げる連結欠損金個別帰属額（以下この項において「未使用連結欠損金個別帰属額」という。）のうち最も古い連結事業年度において生じたものから順次成るものとした場合に当該損金算入額に相当する金額を構成するものとされた未使用連結欠損金個別帰属額があることとなる連結事業年度ごとに当該連結事業年度の未使用連結欠損金個別帰属額のうち当該損金算入額に相当する金額を構成するものとされた部分に相当する金額とする。",
    "gou": [
      {
        "一号": {
          "text": "次に掲げる場合の区分に応じそれぞれ次に定める金額",
          "iroha": [
            {
              "イ": {
                "text": "当該適用連結事業年度において個別損金額を計算する場合の法第五十九条第一項の規定の適用を受ける場合\n法第八十一条の三第一項（個別益金額又は個別損金額）（法第五十九条第一項の規定により個別損金額を計算する場合に限る。）の規定により当該適用連結事業年度の連結所得の金額の計算上損金の額に算入される金額が第百十六条の三（会社更生等の場合の欠損金額の範囲）に規定する合計額から法第八十一条の九第一項ただし書の規定を適用しないものとした場合に同項本文の規定により当該適用連結事業年度の連結所得の金額の計算上損金の額に算入されることとなる連結欠損金額（以下この項において「適用連結欠損金額」という。）に係る当該連結法人の連結欠損金個別帰属額を控除した金額を超える場合のその超える部分の金額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該適用連結事業年度において個別損金額を計算する場合の法第五十九条第二項（同項第三号に掲げる場合に該当する場合に限る。ロにおいて同じ。）の規定の適用を受ける場合\n法第八十一条の三第一項（法第五十九条第二項の規定により個別損金額を計算する場合に限る。）の規定により当該適用連結事業年度の連結所得の金額の計算上損金の額に算入される金額が第百十七条の二第一号（民事再生等の場合の欠損金額の範囲）に掲げる金額から適用連結欠損金額に係る当該連結法人の連結欠損金個別帰属額を控除した金額を超える場合のその超える部分の金額",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "当該適用連結事業年度において個別損金額を計算する場合の法第五十九条第二項又は第三項の規定の適用を受ける場合（ロに掲げる場合を除く。）\n法第八十一条の三第一項（法第五十九条第二項又は第三項の規定により個別損金額を計算する場合に限る。）の規定により当該適用連結事業年度の連結所得の金額の計算上損金の額に算入される金額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "適用連結欠損金額に係る当該連結法人の連結欠損金個別帰属額（前号ハに掲げる場合にあつては、法第八十一条の九第一項の規定により当該適用連結事業年度の連結所得の金額の計算上損金の額に算入される金額のうち当該連結法人に帰せられる金額を除く。）",
          "iroha": []
        }
      }
    ]
  },
  "１２項": {
    "text": "法第八十一条の九第五項の連結法人の各連結事業年度において生じた連結欠損金額のうち同項（第三号又は第四号に係る部分に限る。）の規定によりないものとされる金額（以下この項において「切捨額」という。）が同条第五項第三号の連結親法人若しくは連結子法人又は同項第四号の連結法人の当該各連結事業年度において生じた連結欠損金個別帰属額に満たない場合において、当該連結欠損金個別帰属額のうちに特定連結欠損金個別帰属額が含まれるときは、当該切捨額のうち同条第三項に規定する特定連結欠損金額から成る部分の金額は、当該切捨額のうち当該特定連結欠損金個別帰属額に達するまでの金額とする。",
    "gou": []
  }
}