[
  "第一条 （用語の意義）",
  "第一条の二 （法人課税信託の受託者等に関する通則）",
  "第二条 （利子所得の分離課税等）",
  "第二条の二 （利子所得等に係る支払調書の特例）",
  "第二条の三 （特定株式投資信託の要件）",
  "第二条の四 （国外公社債等の利子等の分離課税等）",
  "第二条の五 （障害者等の少額公債の利子の非課税）",
  "第二条の六 （財産形成住宅貯蓄に係る有価証券の範囲等）",
  "第三条 （財産形成住宅貯蓄契約に係る適格継続預入等の要件）",
  "第三条の二 （特定財産形成住宅貯蓄契約の範囲）",
  "第三条の三 （財産形成住宅貯蓄の利子所得等が非課税とされない場合から除かれる利子所得等）",
  "第三条の四 （生存給付金等の範囲）",
  "第三条の五 （財産形成非課税住宅貯蓄に関する異動申告書等の記載事項）",
  "第三条の六 （金融機関の営業所等における帳簿及び申告書等の写しの作成並びに保存等）",
  "第三条の七 （財産形成非課税住宅貯蓄申告書等の書式）",
  "第三条の八 （財産形成年金貯蓄に係る定期預金等に含まれる預貯金の範囲等）",
  "第三条の九 （財産形成年金貯蓄に係る適格継続預入等の要件）",
  "第三条の十 （災害等の事由についての確認手続）",
  "第三条の十一 （特定財産形成年金貯蓄契約の範囲等）",
  "第三条の十二 （財産形成非課税年金貯蓄に関する異動申告書等の記載事項）",
  "第三条の十三 （財産形成年金貯蓄の非課税適用確認申告書、退職等申告書の提出等）",
  "第三条の十四 （金融機関の営業所等における帳簿の作成等）",
  "第三条の十五 （金融機関の営業所等における財産形成非課税年金貯蓄申告書等の写しの作成及び保存等）",
  "第三条の十六 （財産形成非課税年金貯蓄申告書等の書式）",
  "第三条の十七 （特定寄附信託の利子所得の非課税）",
  "第三条の十八 （振替国債等の利子の課税の特例）",
  "第三条の十九 （振替社債等の利子等の課税の特例）",
  "第三条の二十 （民間国外債等の利子の課税の特例）",
  "第三条の二十一 （特別国際金融取引勘定において経理された預金等の利子が非課税となる外国法人）",
  "第四条 （金融機関等の受ける利子所得等に対する源泉徴収の不適用のための手続等）",
  "第四条の二 （国外発行投資信託等の信託財産等についての登載事項）",
  "第四条の三 （上場株式等に係る配当所得等の課税の特例）",
  "第四条の四 （上場株式配当等の支払通知書の記載事項等）",
  "第四条の五 （確定申告を要しない配当所得等）",
  "第四条の六 （配当控除の特例）",
  "第五条 （国外発行株式の信託財産等についての登載事項）",
  "第五条の二 （上場株式等の配当等に係る源泉徴収義務等の特例）",
  "第五条の三 （特定の投資法人等の運用財産等についての登載事項等）",
  "第五条の三の二 （上場証券投資信託等の償還金等の支払調書の記載事項等）",
  "第五条の四 （公募株式等証券投資信託の受益権を買い取つた金融商品取引業者等が支払を受ける収益の分配に係る源泉徴収の特例）",
  "第五条の五 （非上場会社における書面等の写しの作成及び保存）",
  "第五条の五の二 （非課税口座内の少額上場株式等に係る配当所得の非課税）",
  "第五条の五の三 （未成年者口座内の少額上場株式等に係る配当所得の非課税）",
  "第五条の六 （試験研究を行つた場合の所得税額の特別控除）",
  "第五条の七 （高度省エネルギー増進設備等を取得した場合の特別償却又は所得税額の特別控除）",
  "第五条の八 （中小事業者が機械等を取得した場合の特別償却又は所得税額の特別控除）",
  "第五条の九 （地方活力向上地域等において雇用者の数が増加した場合の所得税額の特別控除）",
  "第五条の十 （特定中小事業者が経営改善設備を取得した場合の特別償却又は所得税額の特別控除）",
  "第五条の十一 （特定中小事業者が特定経営力向上設備等を取得した場合の特別償却又は所得税額の特別控除）",
  "第五条の十二 （給与等の引上げ及び設備投資を行つた場合等の所得税額の特別控除）",
  "第五条の十二の二 （革新的情報産業活用設備を取得した場合の特別償却又は所得税額の特別控除）",
  "第五条の十三 （耐震基準適合建物等の特別償却）",
  "第五条の十四 （特定地域における工業用機械等の特別償却）",
  "第五条の十四の二 （医療用機器等の特別償却）",
  "第五条の十五 （障害者を雇用する場合の機械等の割増償却）",
  "第五条の十六 （事業再編計画の認定を受けた場合の事業再編促進機械等の割増償却）",
  "第五条の十七 （企業主導型保育施設用資産の割増償却）",
  "第六条 （特定都市再生建築物の割増償却）",
  "第六条の二 （倉庫用建物等の割増償却）",
  "第七条 （特定船舶に係る特別修繕準備金）",
  "第八条 ",
  "第九条 （探鉱準備金）",
  "第九条の二 （新鉱床探鉱費の特別控除）",
  "第九条の三 （農業経営基盤強化準備金）",
  "第九条の四 （農用地等を取得した場合の課税の特例）",
  "第九条の五 （肉用牛の売却による農業所得の課税の特例）",
  "第九条の六 （青色申告特別控除）",
  "第九条の七 （社会保険診療に係る特別療養費の証明）",
  "第九条の八 （有限責任事業組合の事業に係る組合員の事業所得等の所得計算の特例）",
  "第九条の九 ",
  "第九条の十 （債務処理計画に基づく減価償却資産等の損失の必要経費算入の特例）",
  "第十条 （転廃業助成金等に係る課税の特例）",
  "第十一条 （土地の譲渡等に係る事業所得等の課税の特例）",
  "第十一条の二 ",
  "第十一条の三 （特定の取締役等が受ける新株予約権等の行使による株式の取得に係る経済的利益の非課税等）",
  "第十一条の四 （一時所得となる財産形成給付金等の中途支払理由）",
  "第十二条 （山林所得の概算経費控除）",
  "第十三条 （山林所得に係る森林計画特別控除の特例）",
  "第十三条の二 （長期譲渡所得の課税の特例）",
  "第十三条の三 （優良住宅地の造成等のために土地等を譲渡した場合の長期譲渡所得の課税の特例）",
  "第十三条の四 （居住用財産を譲渡した場合の長期譲渡所得の課税の特例）",
  "第十三条の五 （短期譲渡所得の課税の特例）",
  "第十四条 （収用等に伴い代替資産を取得した場合の課税の特例）",
  "第十四条の二 （交換処分等に伴い資産を取得した場合の課税の特例）",
  "第十四条の三 （換地処分等に伴い資産を取得した場合の課税の特例）",
  "第十五条 （収用交換等の場合の譲渡所得等の特別控除）",
  "第十六条 （収用交換等により取得した代替資産等の取得価額の計算）",
  "第十七条 （特定土地区画整理事業等のために土地等を譲渡した場合の譲渡所得の特別控除）",
  "第十七条の二 （特定住宅地造成事業等のために土地等を譲渡した場合の譲渡所得の特別控除）",
  "第十八条 （農地保有の合理化等のために農地等を譲渡した場合の譲渡所得の特別控除）",
  "第十八条の二 （居住用財産の譲渡所得の特別控除）",
  "第十八条の三 （特定の土地等の長期譲渡所得の特別控除）",
  "第十八条の四 （特定の居住用財産の買換えの場合の長期譲渡所得の課税の特例）",
  "第十八条の五 （特定の事業用資産の買換えの場合の譲渡所得の課税の特例）",
  "第十八条の六 （既成市街地等内にある土地等の中高層耐火建築物等の建設のための買換え及び交換の場合の譲渡所得の課税の特例）",
  "第十八条の七 （特定の交換分合により土地等を取得した場合の課税の特例）",
  "第十八条の八 （特定普通財産とその隣接する土地等の交換の場合の譲渡所得の課税の特例）",
  "第十八条の八の二 （平成二十一年及び平成二十二年に土地等の先行取得をした場合の譲渡所得の課税の特例）",
  "第十八条の九 （一般株式等に係る譲渡所得等の課税の特例）",
  "第十八条の十 （上場株式等に係る譲渡所得等の課税の特例）",
  "第十八条の十の二 （特定管理株式等が価値を失つた場合の株式等に係る譲渡所得等の課税の特例）",
  "第十八条の十の三 （金融商品取引業者等の営業所における帳簿書類等の整理保存）",
  "第十八条の十一 （特定口座内保管上場株式等の譲渡等に係る所得計算等の特例）",
  "第十八条の十二 （特定口座開設届出書を提出する者の告知等）",
  "第十八条の十二の二 （特定口座異動届出書の記載事項）",
  "第十八条の十三 （特定口座継続適用届出書の記載事項等）",
  "第十八条の十三の二 （特定口座廃止届出書等の記載事項）",
  "第十八条の十三の三 （特定口座開設者死亡届出書の記載事項）",
  "第十八条の十三の四 （金融商品取引業者等の営業所における帳簿書類等の整理保存）",
  "第十八条の十三の五 （特定口座年間取引報告書の記載事項等）",
  "第十八条の十三の六 （特定口座内保管上場株式等の譲渡による所得等に対する源泉徴収等の特例）",
  "第十八条の十三の七 （源泉徴収選択口座内配当等に係る所得計算及び源泉徴収等の特例）",
  "第十八条の十四 （恒久的施設を有しない非居住者の株式等の譲渡に係る国内源泉所得の金額の計算に関する明細書等）",
  "第十八条の十四の二 （上場株式等に係る譲渡損失の損益通算及び繰越控除）",
  "第十八条の十五 （特定中小会社が発行した株式の取得に要した金額の控除等）",
  "第十八条の十五の二 （特定中小会社が発行した株式に係る譲渡損失の繰越控除等）",
  "第十八条の十五の三 （非課税口座内の少額上場株式等に係る譲渡所得等の非課税）",
  "第十八条の十五の四 （非課税口座異動届出書等の記載事項）",
  "第十八条の十五の五 （金融商品取引業者等において事業譲渡等があつた場合に提供すべき事項）",
  "第十八条の十五の六 ",
  "第十八条の十五の七 （非課税口座開設者死亡届出書の記載事項等）",
  "第十八条の十五の八 （金融商品取引業者等の営業所における非課税口座に関する帳簿書類の整理保存等）",
  "第十八条の十五の九 （非課税口座年間取引報告書の記載事項等）",
  "第十八条の十五の十 （未成年者口座内の少額上場株式等に係る譲渡所得等の非課税）",
  "第十八条の十五の十一 （未成年者口座年間取引報告書の記載事項等）",
  "第十八条の十六 ",
  "第十八条の十七 （株式等の譲渡の対価に係る支払調書等の特例）",
  "第十八条の十八 （相続財産に係る譲渡所得の課税の特例）",
  "第十八条の十九 （公益法人等に対して財産を寄附した場合の譲渡所得等の非課税）",
  "第十八条の十九の二 （債務処理計画に基づき資産を贈与した場合の課税の特例）",
  "第十八条の十九の三 （非居住者の内部取引に係る課税の特例）",
  "第十八条の十九の四 （内部取引に係る課税の特例に係る納税の猶予の申請書類）",
  "第十八条の二十 （居住者の外国関係会社に係る所得の課税の特例）",
  "第十八条の二十の二 （特殊関係株主等である居住者に係る外国関係法人に係る所得の課税の特例）",
  "第十八条の二十一 （住宅借入金等を有する場合の所得税額の特別控除の適用を受ける場合の添付書類等）",
  "第十八条の二十二 （住宅取得資金に係る借入金の年末残高等証明書）",
  "第十八条の二十三 （給与所得者の住宅借入金等を有する場合の所得税額の特別控除申告書等）",
  "第十八条の二十三の二 （特定の増改築等に係る住宅借入金等を有する場合の所得税額の特別控除の控除額に係る特例）",
  "第十八条の二十四 （特定組合員等の不動産所得の計算に関する明細書）",
  "第十八条の二十五 （居住用財産の買換え等の場合の譲渡損失の損益通算及び繰越控除）",
  "第十八条の二十六 （特定居住用財産の譲渡損失の損益通算及び繰越控除）",
  "第十九条 ",
  "第十九条の二 （給付金が給付される者の範囲等）",
  "第十九条の三 （内国法人等に対して支払う懸賞金付預貯金等の懸賞金等及び定期積金の給付補てん金等に係る支払調書の特例）",
  "第十九条の四 （償還差益に対する分離課税等）",
  "第十九条の五 （割引債の差益金額に係る源泉徴収等の特例）",
  "第十九条の六 （特定割引債の償還金の支払通知書の記載事項等）",
  "第十九条の七 （振替割引債の差益金額等の課税の特例）",
  "第十九条の八 （先物取引に係る雑所得等の金額の計算に関する明細書等）",
  "第十九条の九 （先物取引の差金等決済に係る損失の繰越控除）",
  "第十九条の十 （先物取引の差金等決済に係る支払調書の特例）",
  "第十九条の十の二 （特定一般用医薬品等購入費を支払つた場合の医療費控除の特例）",
  "第十九条の十の三 （政治活動に関する寄附をした場合の所得税額の特別控除）",
  "第十九条の十の四 （認定特定非営利活動法人等に寄附をした場合の所得税額の特別控除）",
  "第十九条の十の五 （公益社団法人等に寄附をした場合の所得税額の特別控除）",
  "第十九条の十一 （特定新規中小会社が発行した株式を取得した場合の課税の特例）",
  "第十九条の十一の二 （既存住宅の耐震改修をした場合の所得税額の特別控除）",
  "第十九条の十一の三 （既存住宅に係る特定の改修工事をした場合の所得税額の特別控除）",
  "第十九条の十一の四 （認定住宅の新築等をした場合の所得税額の特別控除）",
  "第十九条の十一の五 （国外所得金額の計算の特例）",
  "第十九条の十二 （外国組合員に対する課税の特例）",
  "第十九条の十三 （外国組合員の課税所得の特例）",
  "第十九条の十四 （免税芸能法人等が支払う芸能人等の役務提供報酬等に係る源泉徴収の特例）",
  "第十九条の十四の二 （平成三十二年に開催される東京オリンピック競技大会又は東京パラリンピック競技大会に参加等をする非居住者等に係る課税の特例）",
  "第十九条の十四の三 （外国金融機関等の店頭デリバティブ取引の証拠金に係る利子の課税の特例）",
  "第十九条の十五 （外国金融機関等の債券現先取引等に係る利子の課税の特例）",
  "第十九条の十六 （支払調書等の提出の特例）",
  "第二十条 （試験研究を行つた場合の法人税額の特別控除）",
  "第二十条の二 （高度省エネルギー増進設備等を取得した場合の特別償却又は法人税額の特別控除）",
  "第二十条の三 （中小企業者等が機械等を取得した場合の特別償却又は法人税額の特別控除）",
  "第二十条の四 （沖縄の特定地域において工業用機械等を取得した場合の法人税額の特別控除）",
  "第二十条の五 （国家戦略特別区域において機械等を取得した場合の特別償却等又は法人税額の特別控除）",
  "第二十条の六 （国際戦略総合特別区域において機械等を取得した場合の特別償却又は法人税額の特別控除）",
  "第二十条の七 （地方活力向上地域等において雇用者の数が増加した場合の法人税額の特別控除）",
  "第二十条の七の二 （認定地方公共団体の寄附活用事業に関連する寄附をした場合の法人税額の特別控除）",
  "第二十条の八 （特定中小企業者等が経営改善設備を取得した場合の特別償却又は法人税額の特別控除）",
  "第二十条の九 （中小企業者等が特定経営力向上設備等を取得した場合の特別償却又は法人税額の特別控除）",
  "第二十条の十 （給与等の引上げ及び設備投資を行つた場合等の法人税額の特別控除）",
  "第二十条の十の二 （革新的情報産業活用設備を取得した場合の特別償却又は法人税額の特別控除）",
  "第二十条の十一 （耐震基準適合建物等の特別償却）",
  "第二十条の十二 ",
  "第二十条の十三 ",
  "第二十条の十四 ",
  "第二十条の十五 （情報流通円滑化設備の特別償却）",
  "第二十条の十六 （特定地域における工業用機械等の特別償却）",
  "第二十条の十七 （医療用機器等の特別償却）",
  "第二十条の十八 （障害者を雇用する場合の機械等の割増償却）",
  "第二十条の十九 （事業再編計画の認定を受けた場合の事業再編促進機械等の割増償却）",
  "第二十条の二十 （企業主導型保育施設用資産の割増償却）",
  "第二十条の二十一 （特定都市再生建築物の割増償却）",
  "第二十条の二十二 （倉庫用建物等の割増償却）",
  "第二十条の二十三 （準備金方式による特別償却）",
  "第二十一条 （海外投資等損失準備金）",
  "第二十一条の二 ",
  "第二十一条の三 ",
  "第二十一条の四 （金属鉱業等鉱害防止準備金）",
  "第二十一条の五 （特定災害防止準備金）",
  "第二十一条の六 ",
  "第二十一条の七 ",
  "第二十一条の八 ",
  "第二十一条の九 ",
  "第二十一条の十 ",
  "第二十一条の十一 （原子力発電施設解体準備金）",
  "第二十一条の十二 （保険会社等の異常危険準備金）",
  "第二十一条の十三 （原子力保険又は地震保険に係る異常危険準備金）",
  "第二十一条の十四 （特定船舶に係る特別修繕準備金）",
  "第二十一条の十五 （探鉱準備金又は海外探鉱準備金）",
  "第二十一条の十六 （新鉱床探鉱費又は海外新鉱床探鉱費の特別控除）",
  "第二十一条の十七 （対外船舶運航事業を営む法人の日本船舶による収入金額の課税の特例）",
  "第二十一条の十七の二 （沖縄の認定法人の課税の特例）",
  "第二十一条の十八 （国家戦略特別区域における指定法人の課税の特例）",
  "第二十一条の十八の二 （農業経営基盤強化準備金）",
  "第二十一条の十八の三 （農用地等を取得した場合の課税の特例）",
  "第二十一条の十八の四 （交際費等の損金不算入）",
  "第二十一条の十九 （土地の譲渡等がある場合の特別税率）",
  "第二十二条 （短期所有に係る土地の譲渡等がある場合の特別税率）",
  "第二十二条の二 （収用等に伴い代替資産を取得した場合等の課税の特例）",
  "第二十二条の三 （収用換地等の場合の所得の特別控除）",
  "第二十二条の四 （特定土地区画整理事業等のために土地等を譲渡した場合の所得の特別控除）",
  "第二十二条の五 （特定住宅地造成事業等のために土地等を譲渡した場合の所得の特別控除）",
  "第二十二条の六 （農地保有の合理化のために農地等を譲渡した場合の所得の特別控除）",
  "第二十二条の七 （特定の資産の買換えの場合等の課税の特例）",
  "第二十二条の八 （特定の交換分合により土地等を取得した場合の課税の特例）",
  "第二十二条の九 （特定普通財産とその隣接する土地等の交換の場合の課税の特例）",
  "第二十二条の九の二 （平成二十一年及び平成二十二年に土地等の先行取得をした場合の課税の特例）",
  "第二十二条の九の三 （特別事業再編を行う法人の株式を対価とする株式等の譲渡に係る所得の計算の特例）",
  "第二十二条の十 （国外関連者との取引に係る課税の特例）",
  "第二十二条の十の二 （国外関連者との取引に係る課税の特例に係る納税の猶予の申請書類）",
  "第二十二条の十の三 （外国法人の内部取引に係る課税の特例）",
  "第二十二条の十の四 （特定多国籍企業グループに係る国別報告事項の提供）",
  "第二十二条の十の五 （特定多国籍企業グループに係る事業概況報告事項の提供）",
  "第二十二条の十の六 （国外支配株主等に係る負債の利子等の課税の特例）",
  "第二十二条の十一 （内国法人の外国関係会社に係る所得の課税の特例）",
  "第二十二条の十一の二 （特殊関係株主等である内国法人に係る外国関係法人に係る所得の課税の特例）",
  "第二十二条の十二 （認定特定非営利活動法人に対する寄附金の損金算入等の特例）",
  "第二十二条の十三 （中小企業者の欠損金等以外の欠損金の繰戻しによる還付の不適用）",
  "第二十二条の十四 （社会保険診療報酬の所得の計算の特例）",
  "第二十二条の十五 （特定の医療法人の法人税率の特例）",
  "第二十二条の十六 （農地所有適格法人の肉用牛の売却に係る所得の課税の特例）",
  "第二十二条の十七 （転廃業助成金等に係る課税の特例）",
  "第二十二条の十八 ",
  "第二十二条の十八の二 （組合事業等による損失がある場合の課税の特例）",
  "第二十二条の十八の三 ",
  "第二十二条の十八の四 （特定目的会社に係る課税の特例）",
  "第二十二条の十九 （投資法人に係る課税の特例）",
  "第二十二条の十九の二 （外国組合員に対する課税の特例）",
  "第二十二条の十九の三 （外国組合員の課税所得の特例）",
  "第二十二条の十九の三の二 （平成三十二年に開催される東京オリンピック競技大会又は東京パラリンピック競技大会に関連する業務を行う外国法人に係る課税の特例）",
  "第二十二条の十九の四 （国外所得金額の計算の特例）",
  "第二十二条の十九の五 （農業協同組合等の合併に係る課税の特例）",
  "第二十二条の二十 （適格合併等の範囲に関する特例に係る事業関連性の判定）",
  "第二十二条の二十の二 （特定目的信託に係る受託法人の課税の特例）",
  "第二十二条の二十の三 （特定投資信託に係る受託法人の課税の特例）",
  "第二十二条の二十一 ",
  "第二十二条の二十二 （公益法人等の損益計算書等の記載事項等）",
  "第二十二条の二十三 （試験研究を行つた場合の法人税額の特別控除）",
  "第二十二条の二十四 ",
  "第二十二条の二十五 ",
  "第二十二条の二十六 （沖縄の特定地域において工業用機械等を取得した場合の法人税額の特別控除）",
  "第二十二条の二十七 （国家戦略特別区域において機械等を取得した場合の特別償却等又は法人税額の特別控除）",
  "第二十二条の二十八 （国際戦略総合特別区域において機械等を取得した場合の特別償却又は法人税額の特別控除）",
  "第二十二条の二十九 （地方活力向上地域等において雇用者の数が増加した場合の法人税額の特別控除）",
  "第二十二条の二十九の二 （認定地方公共団体の寄附活用事業に関連する寄附をした場合の法人税額の特別控除）",
  "第二十二条の三十 （特定中小連結法人が経営改善設備を取得した場合の特別償却又は法人税額の特別控除）",
  "第二十二条の三十一 （中小連結法人が特定経営力向上設備等を取得した場合の特別償却又は法人税額の特別控除）",
  "第二十二条の三十二 （給与等の引上げ及び設備投資を行つた場合等の法人税額の特別控除）",
  "第二十二条の三十三 （革新的情報産業活用設備を取得した場合の特別償却又は法人税額の特別控除）",
  "第二十二条の三十四 ",
  "第二十二条の三十五 （耐震基準適合建物等の特別償却）",
  "第二十二条の三十六 （情報流通円滑化設備の特別償却）",
  "第二十二条の三十七 （特定地域における工業用機械等の特別償却）",
  "第二十二条の三十八 （障害者を雇用する場合の機械等の割増償却）",
  "第二十二条の三十九 ",
  "第二十二条の四十 （事業再編計画の認定を受けた場合の事業再編促進機械等の割増償却）",
  "第二十二条の四十一 （企業主導型保育施設用資産の割増償却）",
  "第二十二条の四十二 （特定都市再生建築物の割増償却）",
  "第二十二条の四十三 （倉庫用建物等の割増償却）",
  "第二十二条の四十四 （準備金方式による特別償却）",
  "第二十二条の四十五 （海外投資等損失準備金）",
  "第二十二条の四十六 ",
  "第二十二条の四十七 （金属鉱業等鉱害防止準備金）",
  "第二十二条の四十八 （特定災害防止準備金）",
  "第二十二条の四十九 ",
  "第二十二条の五十 ",
  "第二十二条の五十一 ",
  "第二十二条の五十二 ",
  "第二十二条の五十三 ",
  "第二十二条の五十四 ",
  "第二十二条の五十五 （原子力発電施設解体準備金）",
  "第二十二条の五十六 （保険会社等の異常危険準備金）",
  "第二十二条の五十七 （原子力保険又は地震保険に係る異常危険準備金）",
  "第二十二条の五十八 （特定船舶に係る特別修繕準備金）",
  "第二十二条の五十九 （探鉱準備金又は海外探鉱準備金）",
  "第二十二条の六十 （対外船舶運航事業を営む連結法人の日本船舶による収入金額の課税の特例）",
  "第二十二条の六十の二 （連結法人である沖縄の認定法人の課税の特例）",
  "第二十二条の六十一 （国家戦略特別区域における連結法人である指定法人の課税の特例）",
  "第二十二条の六十一の二 （農業経営基盤強化準備金）",
  "第二十二条の六十一の三 （農用地等を取得した場合の課税の特例）",
  "第二十二条の六十一の四 （交際費等の損金不算入）",
  "第二十二条の六十二 （土地の譲渡等がある場合の特別税率）",
  "第二十二条の六十三 （短期所有に係る土地の譲渡等がある場合の特別税率）",
  "第二十二条の六十四 （収用等に伴い代替資産を取得した場合等の課税の特例）",
  "第二十二条の六十五 （収用換地等の場合の連結所得の特別控除）",
  "第二十二条の六十六 （特定土地区画整理事業等のために土地等を譲渡した場合の連結所得の特別控除）",
  "第二十二条の六十七 （特定住宅地造成事業等のために土地等を譲渡した場合の連結所得の特別控除）",
  "第二十二条の六十八 （農地保有の合理化のために農地等を譲渡した場合の連結所得の特別控除）",
  "第二十二条の六十九 （特定の資産の買換えの場合等の課税の特例）",
  "第二十二条の七十 （特定の交換分合により土地等を取得した場合の課税の特例）",
  "第二十二条の七十一 ",
  "第二十二条の七十二 （特定普通財産とその隣接する土地等の交換の場合の課税の特例）",
  "第二十二条の七十三 （平成二十一年及び平成二十二年に土地等の先行取得をした場合の課税の特例）",
  "第二十二条の七十三の二 （特別事業再編を行う法人の株式を対価とする株式等の譲渡に係る連結所得の計算の特例）",
  "第二十二条の七十四 （連結法人の国外関連者との取引に係る課税の特例）",
  "第二十二条の七十五 （連結法人の国外関連者との取引に係る課税の特例に係る納税の猶予の申請書類）",
  "第二十二条の七十五の二 （連結法人の国外支配株主等に係る負債の利子等の課税の特例の類似法人の総負債の額から控除する金額）",
  "第二十二条の七十五の三 （連結法人の関連者等に係る支払利子等の損金不算入）",
  "第二十二条の七十六 （連結法人の外国関係会社に係る所得の課税の特例）",
  "第二十二条の七十六の二 （特殊関係株主等である連結法人に係る外国関係法人に係る所得の課税の特例）",
  "第二十二条の七十六の三 （認定特定非営利活動法人等に対する寄附金の損金算入の特例）",
  "第二十二条の七十六の四 （中小連結法人の欠損金等以外の欠損金の繰戻しによる還付の不適用）",
  "第二十二条の七十七 （社会保険診療報酬の連結所得の計算の特例）",
  "第二十二条の七十七の二 （特定の医療法人である連結親法人の法人税率の特例）",
  "第二十二条の七十八 （農地所有適格法人の肉用牛の売却に係る連結所得の課税の特例）",
  "第二十二条の七十九 （転廃業助成金等に係る課税の特例）",
  "第二十二条の八十 （連結法人の組合事業等による損失がある場合の課税の特例）",
  "第二十二条の八十一 ",
  "第二十二条の八十二 （連結法人の連結国外所得金額の計算の特例）",
  "第二十三条 （在外財産等の範囲及び価額の計算）",
  "第二十三条の二 （小規模宅地等についての相続税の課税価格の計算の特例）",
  "第二十三条の二の二 （特定計画山林についての相続税の課税価格の計算の特例）",
  "第二十三条の二の三 （店頭売買有価証券に該当する株式等に類するものの範囲）",
  "第二十三条の三 （相続税が非課税とされる専修学校の範囲等）",
  "第二十三条の四 （特定公益信託の信託財産の運用の方法等）",
  "第二十三条の五 （認定特定非営利活動法人に対して相続財産を贈与した場合の相続税の非課税の特例を受けるための添付書類）",
  "第二十三条の五の二 （直系尊属から住宅取得等資金の贈与を受けた場合の贈与税の非課税）",
  "第二十三条の五の三 （直系尊属から教育資金の一括贈与を受けた場合の贈与税の非課税）",
  "第二十三条の五の四 （直系尊属から結婚・子育て資金の一括贈与を受けた場合の贈与税の非課税）",
  "第二十三条の五の五 （直系尊属から贈与を受けた場合の贈与税の税率の特例）",
  "第二十三条の五の六 （相続時精算課税適用者の特例）",
  "第二十三条の五の七 ",
  "第二十三条の五の八 ",
  "第二十三条の六 （特定の贈与者から住宅取得等資金の贈与を受けた場合の相続時精算課税の特例）",
  "第二十三条の七 （農地等を贈与した場合の納税猶予を受けるための手続等）",
  "第二十三条の七の二 （贈与税の納税猶予を適用している場合の特定貸付けの特例を受けるための記載事項等）",
  "第二十三条の八 （農地等についての相続税の納税猶予を受けるための手続等）",
  "第二十三条の八の二 （相続税の納税猶予を適用している場合の特定貸付けの特例を受けるための記載事項等）",
  "第二十三条の八の三 （特定貸付けを行つた農地又は採草放牧地についての相続税の課税の特例を受けるための記載事項）",
  "第二十三条の八の四 （相続税の納税猶予を適用している場合の都市農地の貸付けの特例を受けるための記載事項等）",
  "第二十三条の八の五 （認定都市農地貸付け又は農園用地貸付けを行つた農地についての相続税の課税の特例を受けるための記載事項）",
  "第二十三条の八の六 （山林についての相続税の納税猶予及び免除）",
  "第二十三条の八の七 （特定の美術品についての相続税の納税猶予及び免除）",
  "第二十三条の八の八 （個人の事業用資産についての贈与税の納税猶予及び免除）",
  "第二十三条の八の九 （個人の事業用資産についての相続税の納税猶予及び免除）",
  "第二十三条の九 （非上場株式等についての贈与税の納税猶予及び免除）",
  "第二十三条の十 （非上場株式等についての相続税の納税猶予及び免除）",
  "第二十三条の十一 （非上場株式等の贈与者が死亡した場合の相続税の課税の特例）",
  "第二十三条の十二 （非上場株式等の贈与者が死亡した場合の相続税の納税猶予及び免除）",
  "第二十三条の十二の二 （非上場株式等についての贈与税の納税猶予及び免除の特例）",
  "第二十三条の十二の三 （非上場株式等についての相続税の納税猶予及び免除の特例）",
  "第二十三条の十二の四 （非上場株式等の特例贈与者が死亡した場合の相続税の課税の特例）",
  "第二十三条の十二の五 （非上場株式等の特例贈与者が死亡した場合の相続税の納税猶予及び免除の特例）",
  "第二十三条の十二の六 （医療法人の持分に係る経済的利益についての贈与税の納税猶予及び免除）",
  "第二十三条の十二の七 （医療法人の持分に係る経済的利益についての贈与税の税額控除）",
  "第二十三条の十二の八 （医療法人の持分についての相続税の納税猶予及び免除）",
  "第二十三条の十二の九 （医療法人の持分についての相続税の税額控除）",
  "第二十三条の十二の十 （医療法人の持分の放棄があつた場合の贈与税の課税の特例）",
  "第二十三条の十三 （農地等についての贈与税の納税猶予等に係る利子税の特例）",
  "第二十三条の十四 （計画伐採に係る相続税の延納の手続等）",
  "第二十三条の十五 （特別緑地保全地区等内の土地に係る相続税の延納に伴う利子税の特例）",
  "第二十三条の十六 （金融商品取引所に上場されている法人に類する法人）",
  "第二十三条の十七 （相続税の物納の特例の手続等）",
  "第二十四条 ",
  "第二十四条の二 （集団化等事業用地の範囲）",
  "第二十四条の三 （特定の都市計画駐車場の用に供されている土地等の非課税）",
  "第二十四条の四 （優良な住宅地の造成事業等に係る供給予定地等についての課税価格の計算の特例）",
  "第二十四条の五 （旅客会社に貸し付けられている土地等についての課税価格の計算の特例）",
  "第二十四条の六 （障害者を雇用する事業所の用に供されている土地等についての課税価格の計算の特例）",
  "第二十四条の七 （木材市場等の用に供されている土地等についての課税価格の計算の特例）",
  "第二十四条の八 （特別避難階段の附室等の用に供されている土地等についての課税価格の計算の特例）",
  "第二十四条の九 （特定の附置義務駐車施設の用に供されている土地等についての課税価格の計算の特例）",
  "第二十四条の十 （環境施設の用に供されている土地等についての課税価格の計算の特例）",
  "第二十四条の十一 （公開空地等に係る土地等についての課税価格の計算の特例）",
  "第二十四条の十二 （特定の地区施設等の用に供されている土地等についての課税価格の計算の特例）",
  "第二十四条の十三 （特定の放送用施設の用に供されている土地等についての課税価格の計算の特例）",
  "第二十四条の十四 （農業協同組合等が合併した場合の課税の特例）",
  "第二十五条 （住宅用家屋の所有権の保存登記の税率の軽減を受けるための手続等）",
  "第二十五条の二 （住宅用家屋の所有権の移転登記の税率の軽減を受けるための手続等）",
  "第二十六条 （特定認定長期優良住宅の所有権の保存登記等の税率の軽減を受けるための手続）",
  "第二十六条の二 （認定低炭素住宅の所有権の保存登記等の税率の軽減を受けるための手続）",
  "第二十六条の三 （特定の増改築等がされた住宅用家屋の所有権の移転登記の税率の軽減を受けるための手続）",
  "第二十七条 （住宅取得資金の貸付け等に係る抵当権の設定登記の税率の軽減を受けるための手続）",
  "第二十八条 （マンション建替事業の施行者等が受ける権利変換手続開始の登記等の免税を受けるための手続）",
  "第二十九条 （利用権設定等促進事業により農用地等を取得した場合の所有権の移転登記の税率の軽減を受けるための手続）",
  "第二十九条の二 （農地中間管理機構が農用地等を取得した場合の所有権の移転登記の税率の軽減を受けるための手続）",
  "第三十条 （勧告等によつてする登記の税率の軽減を受ける株式会社の資本金の額）",
  "第三十条の二 （認定事業再編計画等に基づき行う登記の税率の軽減を受けるための手続等）",
  "第三十条の三 （経営強化計画に基づき行う登記の税率の軽減を受けるための手続等）",
  "第三十一条 （認定特定民間中心市街地経済活力向上事業計画に基づき不動産を取得した場合の所有権の移転登記等の税率の軽減を受けるための手続）",
  "第三十一条の二 ",
  "第三十一条の三 （特定国際船舶の所有権の保存登記等の税率の軽減を受けるための手続）",
  "第三十一条の四 （認定民間都市再生事業計画に基づき建築物を建築した場合の所有権の保存登記の税率の軽減を受けるための手続）",
  "第三十一条の四の二 （低未利用土地権利設定等促進計画に基づき不動産を取得した場合の所有権等の移転登記等の税率の軽減を受けるための手続）",
  "第三十一条の五 （特定目的会社が資産流動化計画に基づき特定不動産を取得した場合等の所有権の移転登記の税率の軽減を受けるための手続）",
  "第三十一条の五の二 （特例事業者等が不動産特定共同事業契約により不動産を取得した場合の所有権の移転登記等の税率の軽減を受けるための手続等）",
  "第三十一条の五の三 （特定の社債的受益権に係る特定目的信託の終了に伴い信託財産を買い戻した場合の所有権の移転登記等の免税を受けるための手続）",
  "第三十一条の六 （新幹線鉄道の建設に係る不動産の所有権の移転登記等の免税を受けるための手続）",
  "第三十一条の七 （鉄道事業者が取得した特定の鉄道施設に係る土地等の所有権の移転登記等の免税を受けるための手続）",
  "第三十一条の七の二 （特定連絡道路工事施行者が取得した特定連絡道路に係る土地の所有権の移転登記の免税を受けるための手続）",
  "第三十一条の八 （自然災害の被災者等が新築又は取得をした建物に係る所有権の保存登記等の免税）",
  "第三十一条の九 （自然災害の被災者等が被災代替建物に係る土地を取得した場合の所有権の移転登記等の免税）",
  "第三十一条の十 （債権の個数の算定方法）",
  "第三十二条 （遠洋漁業船等の範囲）",
  "第三十三条 （指定期間の延長手続）",
  "第三十四条 （酒類の数量の計算方法）",
  "第三十五条 （外航船等への積込みにつき承認を受けた事実を証する書類の写しの交付）",
  "第三十六条 （外航船等に積み込む酒類等の免税手続）",
  "第三十六条の二 （外国公館等であることの証明等）",
  "第三十七条 （海軍販売所等で購入した物品を亡失した場合の免税手続）",
  "第三十七条の二 （海軍販売所等で購入した物品の譲渡手続）",
  "第三十七条の三 （輸出取引等の証明書類等の保存期間の特例）",
  "第三十七条の三の二 （納税義務の免除の特例の適用を受けない旨の届出書の記載事項）",
  "第三十七条の四 （輸出酒類購入記録票等の記載事項等）",
  "第三十七条の四の二 （輸出酒類販売場における購入者誓約書等の保存等）",
  "第三十七条の四の三 （輸出酒類販売場で購入した酒類を亡失した場合の免税手続）",
  "第三十七条の四の四 （輸出酒類販売場で購入した酒類の譲渡等の手続）",
  "第三十七条の四の五 （輸出酒類販売場の許可申請書の記載事項等）",
  "第三十七条の四の六 （輸出酒類販売場をやめようとする旨の届出書の記載事項等）",
  "第三十七条の四の七 （蒸留酒類と混和できる物品の範囲）",
  "第三十七条の五 （バイオエタノール等揮発油の製造場から除かれる場所等）",
  "第三十七条の五の二 （バイオエタノール等揮発油に係る届出書の記載事項）",
  "第三十七条の六 （バイオエタノール等に係る申請書の記載事項）",
  "第三十七条の七 （バイオエタノール等揮発油に係る報告事項等）",
  "第三十七条の八 （揮発油の平均小売価格の算出等）",
  "第三十七条の九 （控除対象揮発油に係るエタノールの数量に相当する数量の算出）",
  "第三十七条の十 （課税対象揮発油に係るエタノールの数量に相当する数量の算出）",
  "第三十七条の十一 （控除対象揮発油の数量を証する書類等の作成方法）",
  "第三十八条 （装置の指定）",
  "第三十八条の二 （特定石油化学製品の指定用途）",
  "第三十八条の三 （指定用途以外の消費又は移出に係る特定石油化学製品の数量に対応する揮発油の数量の計算）",
  "第三十九条 （電子証明書の範囲）",
  "第三十九条の二 （みなし揮発油の免税用途及び規格）",
  "第三十九条の三 （外国公館等用免税揮発油の数量）",
  "第三十九条の四 （還付の申請に係る場所の特例の承認の申請等）",
  "第三十九条の五 （石油石炭税の還付を受けることができる特定用途石油製品等の用途から除かれる用途）",
  "第三十九条の六 （還付の申請に係る場所の特例の承認の申請等）",
  "第三十九条の七 （石油コークス製造場への石油アスファルトの移出で石油石炭税の還付を受けることができる移出の範囲等）",
  "第三十九条の八 （還付の申請に係る場所の特例の承認の申請等）",
  "第三十九条の九 （還付申請書に添付すべき書類の記載事項）",
  "第三十九条の十 （還付の申請に係る場所の特例の承認の申請等）",
  "第三十九条の十一 （沖縄路線航空機の範囲）",
  "第三十九条の十二 （特定離島路線航空機の範囲）",
  "第四十条 （貨物自動車の範囲）",
  "第四十条の二 （免税対象車等の範囲）",
  "第四十条の三 （特定自動車の範囲）",
  "第四十条の四 （専ら可燃性天然ガスを内燃機関の燃料として用いる自動車の範囲等）",
  "第四十条の五 （自動車重量税の納付の事実の確認等の特例）",
  "第四十条の六 （公共交通移動等円滑化基準に適合した乗合自動車の範囲等）",
  "第四十条の七 （車両安定性制御装置等を装備した乗合自動車の範囲等）",
  "第四十条の八 （外交官等であることの証明等）",
  "第四十一条 （都道府県が学資としての資金の貸付けを行う法人に対してする資金の提供の範囲）",
  "第四十二条 （消費貸借契約書への表示）",
  "第四十三条 （印紙税の非課税の対象となる消費貸借契約書の要件）",
  "第四十四条 （督促状等の記載に係る特例）",
  "第四十五条 （電子申請等証明書等の書式）"
]