{
  "１項": {
    "text": "法第八十条第一項の規定の適用を受けようとする者は、その登記の申請書に、当該登記が同項の規定に該当するものであることについての主務大臣の証明書で、次に掲げる事項（当該登記を受ける事項が同項第四号から第六号までに掲げる事項である場合には、第三号に掲げる事項を除く。）の記載があるものを添付しなければならない。",
    "gou": [
      {
        "一号": {
          "text": "当該登記を受ける事項が法第八十条第一項の規定に該当する旨",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該登記を受ける事項が記載された計画（法第八十条第一項の認定事業再編計画又は認定特別事業再編計画をいう。次号において同じ。）に係る認定の日",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該登記を受ける者に係る施行令第四十二条の六第二項に規定する金額（一の計画について既に法第八十条第一項第一号から第三号までの規定の適用を受けたことがある場合には、当該金額のほか、その旨及びその適用に係る資本金の額の増加の内容）",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "登録免許税法施行規則第十二条第一項、第二項及び第六項の規定は、法第八十条第一項第二号イ及び第四項第二号イに規定する財務省令で定めるものについて準用する。",
    "gou": []
  },
  "３項": {
    "text": "施行令第四十二条の六第一項に規定する財務省令で定める関係は、産業競争力強化法施行規則（平成三十年内閣府・総務省・財務省・文部科学省・厚生労働省・農林水産省・経済産業省・国土交通省・環境省令第一号）第三条各号に掲げる関係のいずれかに該当するものとする。",
    "gou": []
  },
  "４項": {
    "text": "法第八十条第二項の規定の適用を受けようとする者は、その登記の申請書に、経済産業省関係産業競争力強化法施行規則（平成二十六年経済産業省令第一号）第七条第一項の規定による証明に係る書類で、当該登記に係る会社の設立が産業競争力強化法第百二十八条第二項に規定する認定創業支援等事業計画に係る同法第百二十七条第一項又は第百二十八条第一項の認定を受けた市町村（特別区を含む。）の区域内において同法第二条第二十六項に規定する特定創業支援等事業による支援を受けてされたものであることの記載があるものを添付しなければならない。",
    "gou": []
  },
  "５項": {
    "text": "法第八十条第三項の規定の適用を受けようとする者は、その登記の申請書に、当該登記が同項の規定に該当するものであることについての主務大臣の証明書で、当該登記を受ける事項が同項の規定に該当すること及び当該事項が記載された同項の認定経営力向上計画に係る認定の日の記載があるものを添付しなければならない。",
    "gou": []
  },
  "６項": {
    "text": "法第八十条第四項の規定の適用を受けようとする者は、その登記の申請書に、当該登記が同項の規定に該当するものであることについての主務大臣の証明書で、当該登記を受ける事項が同項の規定に該当すること及び当該事項が記載された同項の認定事業再編計画に係る認定の日の記載があるものを添付しなければならない。",
    "gou": []
  },
  "７項": {
    "text": "法第八十条第五項の規定の適用を受けようとする者は、その登記の申請書に、当該登記が同項の規定に該当するものであることについての内閣総理大臣の証明書で、当該登記に係る同項に規定する資本金の額の増加（第一号において「資本金の額の増加」という。）を行う者が施行令第四十二条の六第三項各号に掲げる者であること及び次の各号に掲げる当該登記を受ける者の区分に応じ当該各号に定める事項の記載があるものを添付しなければならない。",
    "gou": [
      {
        "一号": {
          "text": "法第八十条第五項第一号に掲げる者\n当該資本金の額の増加を行う者の次に掲げる区分に応じ次に定める事項",
          "iroha": [
            {
              "イ": {
                "text": "施行令第四十二条の六第三項第一号又は第三号に掲げる者\n当該登記に係る資本金の額の増加が同項第一号イ若しくは第三号イに掲げる株式の引受けによるものであること又は当該登記に係る資本金の額の増加が同項第一号ロ若しくは第三号ロに掲げる株式の取得によるものであること及びこれらの株式の取得が同項第一号ロ若しくは第三号ロに規定する株式交換等によるものであること並びにこれらの株式の引受け又は取得に係る法第八十条第五項に規定する内閣総理大臣の決定の日",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "施行令第四十二条の六第三項第二号又は第四号に掲げる者\n当該登記に係る資本金の額の増加が同項第二号又は第四号に定める株式の引受けによるものであること及びこれらの株式の引受けに係る法第八十条第五項に規定する内閣総理大臣の決定の日",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "法第八十条第五項第二号に掲げる者\n当該登記に係る株式会社の設立が施行令第四十二条の六第三項第一号イ又は第三号イに掲げる株式の引受けによる同項第一号の金融機関若しくは銀行持株会社等又は同項第三号の金融機関等の資本金の額の増加に伴うものであること、当該金融機関若しくは銀行持株会社等又は金融機関等が行う株式移転により当該株式会社が当該金融機関若しくは銀行持株会社等又は金融機関等の法第八十条第五項第二号に規定する株式移転設立完全親会社となつたこと及びこれらの株式の引受けに係る同項に規定する内閣総理大臣の決定の日",
          "iroha": []
        }
      }
    ]
  }
}