{
  "１項": {
    "text": "施行令第三十九条の三十九第二項第二号に規定する財務省令で定めるものは、同号の情報の解析に必要な確率論及び統計学に関する知識並びに情報処理（情報処理の促進に関する法律第二条第一項に規定する情報処理をいう。）に関して必要な知識を有すると認められる者（次項において「情報解析専門家」という。）により情報の解析を行う専用のソフトウエア（情報の解析を行う機能を有するソフトウエアで、当該専用のソフトウエアに準ずるものを含む。）を用いて行われる分析とする。",
    "gou": []
  },
  "２項": {
    "text": "施行令第三十九条の三十九第三項第二号イに規定する財務省令で定める者は、情報解析専門家でその専門的な知識をもつて同号に掲げる試験研究の業務に専ら従事する者とする。",
    "gou": []
  },
  "３項": {
    "text": "施行令第三十九条の三十九第八項の税務署長の認定を受けようとする分割法人等（同項に規定する分割法人等をいう。以下この項及び第八項において同じ。）の連結親法人（当該分割法人等が連結親法人である場合には、当該分割法人等）は、同条第八項（各号列記以外の部分に限る。）に規定する分割等（以下この項及び第八項において「分割等」という。）の日以後二月以内に、次に掲げる事項を記載した申請書に分割計画書又は分割契約書その他のこれらに類する書類の写しを添付して、これを当該連結親法人の納税地の所轄税務署長に提出しなければならない。",
    "gou": [
      {
        "一号": {
          "text": "申請をする連結親法人の名称、納税地及び法人番号並びに代表者の氏名",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "分割法人等の名称及び納税地（当該分割法人等が連結子法人である場合には、当該分割法人等の本店又は主たる事務所の所在地）並びに代表者の氏名",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "分割承継法人等（施行令第三十九条の三十九第八項に規定する分割承継法人等をいう。以下この項及び第八項において同じ。）の名称及び納税地（当該分割承継法人等が連結子法人である場合には、当該分割承継法人等の本店又は主たる事務所の所在地）並びに代表者の氏名",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "分割等の年月日",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "施行令第三十九条の三十九第八項に規定する移転事業及び当該移転事業に係る試験研究並びに当該移転事業と当該試験研究とが関連する理由",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "分割承継法人等が前号に規定する試験研究を行うために当該分割等により移転する資産及び人員",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "その認定を受けようとする合理的な方法",
          "iroha": []
        }
      },
      {
        "八号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "４項": {
    "text": "税務署長は前項の申請書の提出があつた場合には、遅滞なく、これを審査し、その申請に係る合理的な方法を認定するものとする。",
    "gou": []
  },
  "５項": {
    "text": "施行令第三十九条の三十九第八項の認定（施行令第二十七条の四第九項の認定を含む。）をした後において、税務署長は、その認定に係る合理的な方法によりこれらの規定の移転試験研究費の額（第七項及び第八項第五号において「移転試験研究費の額」という。）を区分することを不適当とする特別の事由が生じたと認める場合には、その合理的な方法を変更することができる。",
    "gou": []
  },
  "６項": {
    "text": "税務署長は、前二項の処分をするときは、その認定に係る連結親法人（施行令第二十七条の四第九項の認定を受けた連結子法人との間に連結完全支配関係がある連結親法人を含む。）に対し、書面によりその旨を通知する。",
    "gou": []
  },
  "７項": {
    "text": "第四項又は第五項の処分（第二十条第四項又は第五項の処分を含む。）があつた場合には、その処分があつた日以後に終了する法第六十八条の九第八項第三号に規定する適用年度において、同項第四号に規定する比較試験研究費の額を計算する場合のその処分に係る移転試験研究費の額についてその処分の効果が生ずるものとする。",
    "gou": []
  },
  "８項": {
    "text": "施行令第三十九条の三十九第八項の届出は、分割等の日以後二月以内に、同項の規定の適用を受ける旨及び次に掲げる事項を記載した届出書により行わなければならない。",
    "gou": [
      {
        "一号": {
          "text": "届出をする連結親法人の名称、納税地及び法人番号並びに代表者の氏名",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "届出に係る分割法人等又は分割承継法人等の名称及び納税地（当該分割法人等又は分割承継法人等が連結子法人である場合には、当該分割法人等又は分割承継法人等の本店又は主たる事務所の所在地）並びに代表者の氏名",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "前号に掲げる法人の相手先（分割承継法人等にあつては分割法人等を、分割法人等にあつては分割承継法人等をいう。）の名称及び納税地（当該相手先が連結子法人である場合には、当該相手先の本店又は主たる事務所の所在地）並びに代表者の氏名",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "分割等の年月日",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "分割法人等の分割等の日を含む連結事業年度に係る法人税法第十五条の二第一項に規定する連結親法人事業年度開始の日（当該分割等の日を含む事業年度が連結事業年度に該当しない場合には、当該事業年度開始の日）から起算して三年前の日又は分割承継法人等の当該分割等の日を含む連結事業年度に係る同項に規定する連結親法人事業年度開始の日（当該分割等の日を含む事業年度が連結事業年度に該当しない場合には、当該事業年度開始の日）から起算して三年前の日のうちいずれか早い日から当該分割等の日の前日までの期間（以下この号において「届出対象期間」という。）内の日を含む当該分割法人等の各連結事業年度（当該分割法人等の事業年度が連結事業年度に該当しない場合には、当該事業年度）に係る施行令第三十九条の三十九第六項に規定する試験研究費の額及び移転試験研究費の額（当該分割等の日を含む連結事業年度（当該分割等の日を含む事業年度が連結事業年度に該当しない場合には、当該事業年度）にあつては、届出対象期間に係るものに限る。）",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "９項": {
    "text": "施行令第三十九条の三十九第十項の届出は、同項の現物分配（以下この項において「現物分配」という。）の日（当該現物分配が残余財産の全部の分配である場合には、その残余財産の確定の日の翌日）以後二月以内に、当該現物分配により同条第十項に規定する試験研究用資産の移転を受けていない旨及び次に掲げる事項を記載した届出書により行わなければならない。",
    "gou": [
      {
        "一号": {
          "text": "届出をする連結親法人の名称、納税地及び法人番号並びに代表者の氏名",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "届出に係る被現物分配法人の名称及び納税地（当該被現物分配法人が連結子法人である場合には、当該被現物分配法人の本店又は主たる事務所の所在地）並びに代表者の氏名",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該現物分配に係る現物分配法人の名称及び納税地（当該現物分配法人が連結子法人である場合には、当該現物分配法人の本店又は主たる事務所の所在地）並びに代表者の氏名",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該現物分配の年月日（当該現物分配が残余財産の全部の分配である場合には、その残余財産の確定の年月日）",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "１０項": {
    "text": "法人税法施行規則第二十六条の四第二項の規定は施行令第三十九条の三十九第十二項第一号に規定する判定連結親法人（以下この項において「判定連結親法人」という。）又は同条第十二項第二号に規定する連結子法人等（以下この項において「連結子法人等」という。）のいずれかが判定連結親法人及び各連結子法人等の全ての旧事業（同条第十四項第一号ハ（２）に規定する旧事業をいう。以下この項において同じ。）の事業規模（同条第十四項第一号ハ（２）に規定する事業規模をいう。以下この項において同じ。）の合計額のおおむね五倍を超える資金借入れ等（同条第十四項第一号ハ（２）に規定する資金借入れ等をいう。以下この項において同じ。）を行つたかどうか又は行うことが見込まれているかどうかの判定（判定連結親法人又は連結子法人等が旧事業の事業規模のおおむね五倍を超える資金借入れ等を行つたかどうか又は行うことが見込まれているかどうかの判定を含む。）について、法人税法施行規則第二十六条の四第三項の規定は施行令第三十九条の三十九第十六項において準用する法人税法施行令第百十三条の二第十三項に規定する財務省令で定める金額について、法人税法施行規則第二十六条の四第四項の規定は施行令第三十九条の三十九第十六項において準用する法人税法施行令第百十三条の二第十四項に規定する財務省令で定める事項について、それぞれ準用する。この場合において、法人税法施行規則第二十六条の四第二項第一号イ（１）中「令第百十三条の二第十一項第一号」とあるのは「租税特別措置法施行令第三十九条の三十九第十四項第六号（試験研究を行つた場合の法人税額の特別控除）」と、「同号に規定する譲渡収益額」とあるのは「同条第十四項第五号イに定める金額」と、同号ロ（１）中「令第百十三条の二第十一項第二号に規定する貸付収益額」とあるのは「租税特別措置法施行令第三十九条の三十九第十四項第五号ロに定める金額」と、同号ハ（１）中「令第百十三条の二第十一項第三号に規定する役務提供収益額」とあるのは「租税特別措置法施行令第三十九条の三十九第十四項第五号ハに定める金額」と、同条第四項中「事項と」とあるのは「事項及び租税特別措置法施行令第三十九条の三十九第十二項第一号に規定する判定連結親法人又は同項第二号に規定する連結子法人等のうち、第一号の資金借入れ等を行つたものの名称と」と読み替えるものとする。",
    "gou": []
  },
  "１１項": {
    "text": "施行令第三十九条の三十九第十七項第一号に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "施行令第三十九条の三十九第十七項第一号に掲げる試験研究（以下この項において「試験研究」という。）の目的及び内容",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該試験研究の実施期間",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該試験研究に係る施行令第三十九条の三十九第十七項第一号に規定する大学等（以下この条において「大学等」という。）の名称及び所在地並びに当該大学等の長の氏名",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該試験研究の実施場所",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "当該試験研究の用に供される設備の明細",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "当該試験研究に直接従事する研究者の氏名",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "当該試験研究に係る定期的な進捗状況に関する報告の内容及び方法",
          "iroha": []
        }
      }
    ]
  },
  "１２項": {
    "text": "施行令第三十九条の三十九第十七項第二号に規定する財務省令で定める者は、第二十条第十二項各号に掲げるもの（法第六十八条の九第七項の規定の適用を受ける連結事業年度の連結確定申告書等に当該各号に定める書類の添付がある場合における当該各号に掲げるものに限る。）とする。",
    "gou": []
  },
  "１３項": {
    "text": "施行令第三十九条の三十九第十七項第二号に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "施行令第三十九条の三十九第十七項第二号に掲げる試験研究（以下この項において「試験研究」という。）の目的及び内容",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該試験研究の実施期間",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該試験研究に係る施行令第三十九条の三十九第十七項第二号に規定する新事業開拓事業者等（以下この条において「新事業開拓事業者等」という。）の名称及び代表者の氏名並びに本店の所在地",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該試験研究の実施場所",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "当該試験研究の用に供される設備の明細",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "当該試験研究に直接従事する研究者の氏名",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "当該試験研究に係る定期的な進捗状況に関する報告の内容及び方法",
          "iroha": []
        }
      }
    ]
  },
  "１４項": {
    "text": "施行令第三十九条の三十九第十七項第三号に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "施行令第三十九条の三十九第十七項第三号に掲げる試験研究（以下この項において「試験研究」という。）の目的及び内容",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該試験研究の実施期間",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該試験研究に係る施行令第三十九条の三十九第十七項第三号に規定する他の者（第二十七項第三号において「他の者」という。）の氏名又は名称及び代表者の氏名並びに住所又は本店若しくは主たる事務所の所在地",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該試験研究の実施場所",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "当該試験研究の用に供される設備の明細",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "当該試験研究に直接従事する研究者の氏名",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "当該試験研究に係る定期的な進捗状況に関する報告の内容及び方法",
          "iroha": []
        }
      }
    ]
  },
  "１５項": {
    "text": "施行令第三十九条の三十九第十七項第四号に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "施行令第三十九条の三十九第十七項第四号に掲げる試験研究（以下この項において「試験研究」という。）の目的及び内容",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該試験研究の実施期間",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該試験研究の実施場所",
          "iroha": []
        }
      }
    ]
  },
  "１６項": {
    "text": "施行令第三十九条の三十九第十七項第五号に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "施行令第三十九条の三十九第十七項第五号に掲げる試験研究（以下この項において「試験研究」という。）の目的及び内容",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該試験研究の実施期間",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該試験研究に係る大学等の名称及び所在地並びに当該大学等の長の氏名",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該試験研究に係る定期的な進捗状況に関する報告の内容及び方法",
          "iroha": []
        }
      }
    ]
  },
  "１７項": {
    "text": "施行令第三十九条の三十九第十七項第六号に規定する財務省令で定めるものは、医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律第二条第十五項に規定する指定薬物及び同法第七十六条の四に規定する医療等の用途を定める省令第二条第一号イからニまでに掲げるものとする。",
    "gou": []
  },
  "１８項": {
    "text": "施行令第三十九条の三十九第十七項第六号に規定する財務省令で定める要件は、次に掲げる要件とする。",
    "gou": [
      {
        "一号": {
          "text": "施行令第三十九条の三十九第十七項第六号に掲げる試験研究（次号及び次項において「試験研究」という。）を行うために必要な拠点を有していること。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "前号の拠点において、当該試験研究を行うために必要な設備を有していること。",
          "iroha": []
        }
      }
    ]
  },
  "１９項": {
    "text": "施行令第三十九条の三十九第十七項第六号に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "当該試験研究の目的及び内容",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該試験研究の実施期間",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該試験研究に係る施行令第三十九条の三十九第十七項第六号に規定する特定中小企業者等（以下この条において「特定中小企業者等」という。）の氏名又は名称及び代表者その他これに準ずる者の氏名並びに住所又は本店若しくは主たる事務所の所在地",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該試験研究の主要な部分について再委託を行わない旨",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "当該試験研究に係る定期的な進捗状況に関する報告の内容及び方法",
          "iroha": []
        }
      }
    ]
  },
  "２０項": {
    "text": "施行令第三十九条の三十九第十七項第七号に規定するその他の財務省令で定めるものは、第二十条第二十項に規定する契約又は協定とする。",
    "gou": []
  },
  "２１項": {
    "text": "施行令第三十九条の三十九第十七項第七号イに規定する工業化研究として財務省令で定めるものは、当該連結親法人又はその連結子法人が行おうとする試験研究（次に掲げる試験研究を除く。）のうち当該試験研究に係る法第六十八条の九第八項第一号に規定する試験研究費の額を法人税法第八十一条の三第一項の規定により同項に規定する個別損金額を計算する場合における法人税法施行令第三十二条（第一項第二号に係る部分に限る。）の規定により棚卸資産の取得価額に算入することとなるものとする。",
    "gou": [
      {
        "一号": {
          "text": "当該連結親法人又はその連結子法人にとつて、第二十条第二十一項第一号に規定する基礎研究又は応用研究に該当することが明らかである試験研究",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該連結親法人又はその連結子法人にとつて、第二十条第二十一項第二号に規定する工業化研究に該当しないことが明らかである試験研究",
          "iroha": []
        }
      }
    ]
  },
  "２２項": {
    "text": "施行令第三十九条の三十九第十七項第七号ロに規定する知的財産権に準ずるものとして財務省令で定めるものは、同号ロに規定する知的財産権以外の資産のうち、特別の技術による生産方式その他これに準ずるもの（以下この項において「技術的知識等財産」という。）を利用する権利で受託者が対価を支払つて当該連結親法人又はその連結子法人以外の者（以下この項において「第三者」という。）から設定又は許諾を受けたもの及び受託者が対価を得て技術的知識等財産の第三者による利用につき設定し、又は許諾して当該第三者にその利用をさせている当該技術的知識等財産とする。",
    "gou": []
  },
  "２３項": {
    "text": "施行令第三十九条の三十九第十七項第七号に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "施行令第三十九条の三十九第十七項第七号に掲げる試験研究（以下この項において「試験研究」という。）の目的及び内容",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該試験研究の実施期間",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該試験研究に係る新事業開拓事業者等の名称及び代表者の氏名並びに本店の所在地",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該試験研究の主要な部分について再委託を行わない旨",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "当該試験研究に係る定期的な進捗状況に関する報告の内容及び方法",
          "iroha": []
        }
      }
    ]
  },
  "２４項": {
    "text": "施行令第三十九条の三十九第十七項第八号に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "施行令第三十九条の三十九第十七項第八号に掲げる試験研究（以下この項において「試験研究」という。）の目的及び内容",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該試験研究の実施期間",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該試験研究に係る施行令第三十九条の三十九第十七項第八号に規定する他の者（第二十七項第七号において「他の者」という。）の氏名又は名称及び代表者の氏名並びに住所又は本店若しくは主たる事務所の所在地",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該試験研究に係る定期的な進捗状況に関する報告の内容及び方法",
          "iroha": []
        }
      }
    ]
  },
  "２５項": {
    "text": "施行令第三十九条の三十九第十七項第九号に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "施行令第三十九条の三十九第十七項第九号に規定する知的財産権（次号及び第二十八項において「知的財産権」という。）の設定又は許諾が当該連結親法人又はその連結子法人が行う同条第十七項第九号に掲げる試験研究（以下この号及び第三号において「試験研究」という。）のためである旨並びにその試験研究の目的及び内容",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該知的財産権の設定又は許諾をする特定中小企業者等（施行令第三十九条の三十九第十七項第六号に規定する中小事業者等（第二十八項において「中小事業者等」という。）に限る。）の氏名又は名称及び代表者の氏名並びに住所又は本店若しくは主たる事務所の所在地",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該試験研究に係る定期的な進捗状況に関する報告の内容及び方法並びに技術に関する情報の共有の方法",
          "iroha": []
        }
      }
    ]
  },
  "２６項": {
    "text": "施行令第三十九条の三十九第十八項第一号に規定する財務省令で定めるところにより証明がされた試験研究費の額は、次の各号に掲げる試験研究の区分に応じ当該各号に定める金額で、当該金額が生じた連結事業年度の連結確定申告書等に当該各号の認定に係る書類の写しを添付することにより証明がされた金額とする。",
    "gou": [
      {
        "一号": {
          "text": "施行令第二十七条の四第十八項第一号に掲げる試験研究\n法第六十八条の九第七項の規定の適用を受けようとする連結法人の申請に基づき、当該連結法人の各連結事業年度の連結所得の金額の計算上損金の額に算入される同条第一項に規定する試験研究費の額（次号及び第三号において「試験研究費の額」という。）のうち当該試験研究に要した費用（当該試験研究に係る施行令第二十七条の四第十八項第一号に規定する契約又は協定において当該連結法人が負担することとされている費用に限る。）に係るものとして当該試験研究に係る同号イに規定する試験研究機関等（以下この号及び次号において「試験研究機関等」という。）の長若しくは当該試験研究機関等の属する国家行政組織法第三条の行政機関（次号において「行政機関」という。）に置かれる地方支分部局の長又は施行令第二十七条の四第十八項第一号ロに掲げる国立研究開発法人の独立行政法人通則法第十四条第一項に規定する法人の長（次号において「国立研究開発法人の長」という。）が認定した金額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "施行令第二十七条の四第十八項第六号に掲げる試験研究\n法第六十八条の九第七項の規定の適用を受けようとする連結法人の申請に基づき、試験研究費の額のうち当該試験研究に要した費用の額（当該試験研究に係る同号に規定する契約又は協定において定められている金額を限度とする。）に係るものとして当該試験研究に係る試験研究機関等の長若しくは当該試験研究機関等の属する行政機関に置かれる地方支分部局の長又は国立研究開発法人の長が認定した金額",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "施行令第二十七条の四第十八項第十二号に掲げる試験研究\n試験研究費の額のうち、法第六十八条の九第七項の規定の適用を受けようとする連結法人の申請に基づき当該試験研究に要した費用の額として国立研究開発法人医薬基盤・健康・栄養研究所理事長が認定した金額に係るもの",
          "iroha": []
        }
      }
    ]
  },
  "２７項": {
    "text": "施行令第三十九条の三十九第十八項第二号に規定する財務省令で定めるところにより証明がされた試験研究費の額は、次の各号に掲げる試験研究の区分に応じ当該各号に定める金額で、当該金額が生じた連結事業年度の連結確定申告書等に当該各号の監査及び確認に係る書類の写しを添付することにより証明がされた金額とする。",
    "gou": [
      {
        "一号": {
          "text": "施行令第三十九条の三十九第十七項第一号に掲げる試験研究\n当該連結親法人又はその連結子法人の各連結事業年度の連結所得の金額の計算上損金の額に算入される法第六十八条の九第一項に規定する試験研究費の額（以下この項において「試験研究費の額」という。）のうち当該試験研究に要した費用であつて当該連結親法人又はその連結子法人が同号に規定する契約又は協定に基づいて負担したものに係るものであることにつき、監査（専門的な知識及び経験を有する者が行う検査及び適正であることの証明をいう。以下この項及び次項において同じ。）を受け、かつ、当該大学等の確認を受けた金額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "施行令第三十九条の三十九第十七項第二号に掲げる試験研究\n試験研究費の額のうち当該試験研究に要した費用であつて当該連結親法人又はその連結子法人が同号に規定する契約又は協定に基づいて負担したものに係るものであることにつき、監査を受け、かつ、当該新事業開拓事業者等の確認を受けた金額",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "施行令第三十九条の三十九第十七項第三号に掲げる試験研究\n試験研究費の額のうち当該試験研究に要した費用であつて当該連結親法人又はその連結子法人が同号に規定する契約又は協定に基づいて負担したものに係るものであることにつき、監査を受け、かつ、当該他の者の確認を受けた金額",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "施行令第三十九条の三十九第十七項第五号に掲げる試験研究\n試験研究費の額のうち当該試験研究に要した費用であつて当該連結親法人又はその連結子法人が同号に規定する契約又は協定に基づいて負担したものに係るものであることにつき、監査を受け、かつ、当該大学等の確認を受けた金額",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "施行令第三十九条の三十九第十七項第六号に掲げる試験研究\n試験研究費の額のうち当該試験研究に要した費用であつて当該連結親法人又はその連結子法人が同号に規定する契約又は協定に基づいて負担したものに係るものであることにつき、監査を受け、かつ、当該特定中小企業者等の確認を受けた金額",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "施行令第三十九条の三十九第十七項第七号に掲げる試験研究\n試験研究費の額のうち当該試験研究に要した費用であつて当該連結親法人又はその連結子法人が同号に規定する委託に係る委任契約等に基づいて負担したものに係るものであることにつき、監査を受け、かつ、当該新事業開拓事業者等の確認を受けた金額",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "施行令第三十九条の三十九第十七項第八号に掲げる試験研究\n試験研究費の額のうち当該試験研究に要した費用であつて当該連結親法人又はその連結子法人が同号に規定する委託に係る委任契約等に基づいて負担したものに係るものであることにつき、監査を受け、かつ、当該他の者の確認を受けた金額",
          "iroha": []
        }
      }
    ]
  },
  "２８項": {
    "text": "施行令第三十九条の三十九第十八項第四号に規定する財務省令で定めるところにより証明がされた試験研究費の額は、当該連結親法人又はその連結子法人の各連結事業年度の連結所得の金額の計算上損金の額に算入される法第六十八条の九第一項に規定する試験研究費の額のうち施行令第三十九条の三十九第十七項第九号に掲げる試験研究に係る知的財産権の使用料であつて当該連結親法人又はその連結子法人が特定中小企業者等（中小事業者等に限る。）に対して支払つたものに係るものであることにつき、監査を受け、かつ、当該特定中小企業者等の確認を受けた金額で、当該金額を支出した連結事業年度の連結確定申告書等に当該監査及び確認に係る書類の写しを添付することにより証明がされた金額とする。",
    "gou": []
  },
  "２９項": {
    "text": "施行令第三十九条の三十九第二十三項の税務署長の認定を受けようとする分割法人等（同項に規定する分割法人等をいう。以下この項及び第三十四項において同じ。）の連結親法人（当該分割法人等が連結親法人である場合には、当該分割法人等）は、同条第二十三項（各号列記以外の部分に限る。）に規定する分割等（以下この項及び第三十四項において「分割等」という。）の日以後二月以内に、次に掲げる事項を記載した申請書に分割計画書又は分割契約書その他のこれらに類する書類の写しを添付して、これを当該連結親法人の納税地の所轄税務署長に提出しなければならない。",
    "gou": [
      {
        "一号": {
          "text": "申請をする連結親法人の名称、納税地及び法人番号並びに代表者の氏名",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "分割法人等の名称及び納税地（当該分割法人等が連結子法人である場合には、当該分割法人等の本店又は主たる事務所の所在地）並びに代表者の氏名",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "分割承継法人等（施行令第三十九条の三十九第二十三項に規定する分割承継法人等をいう。以下この項及び第三十四項において同じ。）の名称及び納税地（当該分割承継法人等が連結子法人である場合には、当該分割承継法人等の本店又は主たる事務所の所在地）並びに代表者の氏名",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "分割等の年月日",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "施行令第三十九条の三十九第二十三項に規定する移転事業及び当該移転事業に係る売上金額（同条第二十一項に規定する売上金額をいう。第三十四項第五号において同じ。）",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "分割承継法人等が前号に規定する移転事業を行うために当該分割等により移転する資産及び人員",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "その認定を受けようとする合理的な方法",
          "iroha": []
        }
      },
      {
        "八号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "３０項": {
    "text": "税務署長は前項の申請書の提出があつた場合には、遅滞なく、これを審査し、その申請に係る合理的な方法を認定するものとする。",
    "gou": []
  },
  "３１項": {
    "text": "施行令第三十九条の三十九第二十三項の認定（施行令第二十七条の四第二十四項の認定を含む。）をした後において、税務署長は、その認定に係る合理的な方法によりこれらの規定の移転売上金額（第三十三項及び第三十四項第五号において「移転売上金額」という。）を区分することを不適当とする特別の事由が生じたと認める場合には、その合理的な方法を変更することができる。",
    "gou": []
  },
  "３２項": {
    "text": "税務署長は、前二項の処分をするときは、その認定に係る連結親法人（施行令第二十七条の四第二十四項の認定を受けた連結子法人との間に連結完全支配関係がある連結親法人を含む。）に対し、書面によりその旨を通知する。",
    "gou": []
  },
  "３３項": {
    "text": "第三十項又は第三十一項の処分（第二十条第三十項又は第三十一項の処分を含む。）があつた場合には、その処分があつた日以後に終了する法第六十八条の九第八項第三号に規定する適用年度において、同項第九号に規定する平均売上金額を計算する場合のその処分に係る移転売上金額についてその処分の効果が生ずるものとする。",
    "gou": []
  },
  "３４項": {
    "text": "施行令第三十九条の三十九第二十三項の届出は、分割等の日以後二月以内に、同項の規定の適用を受ける旨及び次に掲げる事項を記載した届出書により行わなければならない。",
    "gou": [
      {
        "一号": {
          "text": "届出をする連結親法人の名称、納税地及び法人番号並びに代表者の氏名",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "届出に係る分割法人等又は分割承継法人等の名称及び納税地（当該分割法人等又は分割承継法人等が連結子法人である場合には、当該分割法人等又は分割承継法人等の本店又は主たる事務所の所在地）並びに代表者の氏名",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "前号に掲げる法人の相手先（分割承継法人等にあつては分割法人等を、分割法人等にあつては分割承継法人等をいう。）の名称及び納税地（当該相手先が連結子法人である場合には、当該相手先の本店又は主たる事務所の所在地）並びに代表者の氏名",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "分割等の年月日",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "分割法人等の分割等の日を含む連結事業年度に係る法人税法第十五条の二第一項に規定する連結親法人事業年度開始の日（当該分割等の日を含む事業年度が連結事業年度に該当しない場合には、当該事業年度開始の日）から起算して三年前の日又は分割承継法人等の当該分割等の日を含む連結事業年度に係る同項に規定する連結親法人事業年度開始の日（当該分割等の日を含む事業年度が連結事業年度に該当しない場合には、当該事業年度開始の日）から起算して三年前の日のうちいずれか早い日から当該分割等の日の前日までの期間（以下この号において「届出対象期間」という。）内の日を含む当該分割法人等の各連結事業年度（当該分割法人等の事業年度が連結事業年度に該当しない場合には、当該事業年度）に係る売上金額及び移転売上金額（当該分割等の日を含む連結事業年度（当該分割等の日を含む事業年度が連結事業年度に該当しない場合には、当該事業年度）にあつては、届出対象期間に係るものに限る。）",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "３５項": {
    "text": "施行令第三十九条の三十九第二十五項の届出は、同項の現物分配（以下この項において「現物分配」という。）の日（当該現物分配が残余財産の全部の分配である場合には、その残余財産の確定の日の翌日）以後二月以内に、当該現物分配により同条第二十五項の試験研究用資産の移転を受けていない旨及び次に掲げる事項を記載した届出書により行わなければならない。",
    "gou": [
      {
        "一号": {
          "text": "届出をする連結親法人の名称、納税地及び法人番号並びに代表者の氏名",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "届出に係る被現物分配法人の名称及び納税地（当該被現物分配法人が連結子法人である場合には、当該被現物分配法人の本店又は主たる事務所の所在地）並びに代表者の氏名",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該現物分配に係る現物分配法人の名称及び納税地（当該現物分配法人が連結子法人である場合には、当該現物分配法人の本店又は主たる事務所の所在地）並びに代表者の氏名",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該現物分配の年月日（当該現物分配が残余財産の全部の分配である場合には、その残余財産の確定の年月日）",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  }
}