{
  "１項": {
    "text": "施行令第五条の三第六項第二号に規定する財務省令で定めるものは、同号の情報の解析に必要な確率論及び統計学に関する知識並びに情報処理（情報処理の促進に関する法律（昭和四十五年法律第九十号）第二条第一項に規定する情報処理をいう。）に関して必要な知識を有すると認められる者（次項において「情報解析専門家」という。）により情報の解析を行う専用のソフトウエア（情報の解析を行う機能を有するソフトウエアで、当該専用のソフトウエアに準ずるものを含む。）を用いて行われる分析とする。",
    "gou": []
  },
  "２項": {
    "text": "施行令第五条の三第七項第二号イに規定する財務省令で定める者は、情報解析専門家でその専門的な知識をもつて同号に掲げる試験研究の業務に専ら従事するものとする。",
    "gou": []
  },
  "３項": {
    "text": "施行令第五条の三第十項第二号に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "施行令第五条の三第十項第二号に掲げる試験研究（以下この項において「試験研究」という。）の目的及び内容",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該試験研究の実施期間",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該試験研究に係る施行令第五条の三第十項第二号に規定する大学等（以下この条において「大学等」という。）の名称及び所在地並びに当該大学等の長の氏名",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該試験研究の実施場所",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "当該試験研究の用に供される設備の明細",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "当該試験研究に直接従事する研究者の氏名",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "当該試験研究に係る定期的な進捗状況に関する報告の内容及び方法",
          "iroha": []
        }
      }
    ]
  },
  "４項": {
    "text": "施行令第五条の三第十項第三号に規定する財務省令で定める者は、次の各号に掲げるもの（法第十条第六項の規定の適用を受ける年分の確定申告書に当該各号に定める書類の添付がある場合における当該各号に掲げるものに限る。）とする。",
    "gou": [
      {
        "一号": {
          "text": "産業競争力強化法（平成二十五年法律第九十八号）第二条第五項に規定する新事業開拓事業者でその発行する株式の全部又は一部が同法第十七条第一項に規定する認定特定新事業開拓投資事業組合の組合財産であるもの\n当該新事業開拓事業者の株主名簿の写し等（株主名簿の写しその他の書類で株主の氏名又は名称及び住所又は事務所の所在地が確認できる書類をいう。次号及び第三号において同じ。）のうち当該株式が当該組合財産であることを明らかにする書類",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "特定研究成果活用事業者（産業競争力強化法第二十条第一項に規定する認定特定研究成果活用支援事業者に該当する同法第十九条第一項の投資事業有限責任組合の組合財産である株式を発行した法人（その発行する株式が初めて当該組合財産となつた日において、その資本金の額が五億円未満であるものに限る。）をいう。以下この号において同じ。）のうち次に掲げる要件の全てを満たすもの\n当該特定研究成果活用事業者の株主名簿の写し等のうち当該株式が当該組合財産であることを明らかにする書類及びイに規定する書類の写し",
          "iroha": [
            {
              "イ": {
                "text": "当該特定研究成果活用事業者の役員（取締役、執行役、会計参与及び監査役をいう。次号イにおいて同じ。）が大学等又は特別研究開発法人（科学技術・イノベーション創出の活性化に関する法律（平成二十年法律第六十三号）別表第三に掲げる法人をいう。イ及び次号において同じ。）の職員として当該大学等を設置する法人又は当該特別研究開発法人に雇用されていること（これらの法人からその雇用関係を証する書類の交付を受けている場合に限る。）。",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該特定研究成果活用事業者の発行する株式が初めて当該組合財産となつた日から起算して十年を経過していないこと。",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "三号": {
          "text": "研究開発成果活用事業者（特別研究開発法人から科学技術・イノベーション創出の活性化に関する法律第三十四条の六第一項の規定により出資を受ける同項第一号に掲げる者に該当する法人（当該特別研究開発法人から初めてその出資を受けた日において、その資本金の額が五億円未満であるものに限る。）をいう。以下この号において同じ。）のうち次に掲げる要件の全てを満たすもの\n当該研究開発成果活用事業者の株主名簿の写し等のうち当該特別研究開発法人が株主として記載されている書類及びイに規定する書類の写し",
          "iroha": [
            {
              "イ": {
                "text": "当該研究開発成果活用事業者の役員が大学等又は特別研究開発法人の職員として当該大学等を設置する法人又は当該特別研究開発法人に雇用されていること（これらの法人からその雇用関係を証する書類の交付を受けている場合に限る。）。",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該研究開発成果活用事業者が当該特別研究開発法人から初めてその出資を受けた日から起算して十年を経過していないこと。",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "５項": {
    "text": "施行令第五条の三第十項第三号に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "施行令第五条の三第十項第三号に掲げる試験研究（以下この項において「試験研究」という。）の目的及び内容",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該試験研究の実施期間",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該試験研究に係る施行令第五条の三第十項第三号に規定する新事業開拓事業者等（以下この条において「新事業開拓事業者等」という。）の名称及び代表者の氏名並びに本店の所在地",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該試験研究の実施場所",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "当該試験研究の用に供される設備の明細",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "当該試験研究に直接従事する研究者の氏名",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "当該試験研究に係る定期的な進捗状況に関する報告の内容及び方法",
          "iroha": []
        }
      }
    ]
  },
  "６項": {
    "text": "施行令第五条の三第十項第四号に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "施行令第五条の三第十項第四号に掲げる試験研究（以下この項において「試験研究」という。）の目的及び内容",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該試験研究の実施期間",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該試験研究に係る施行令第五条の三第十項第四号に規定する他の者（第十九項第三号において「他の者」という。）の氏名又は名称及び代表者（法人税法第二条第八号に規定する人格のない社団等で代表者の定めがなく、管理人の定めがあるものについては、管理人。以下この章において同じ。）の氏名並びに住所又は本店若しくは主たる事務所の所在地",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該試験研究の実施場所",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "当該試験研究の用に供される設備の明細",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "当該試験研究に直接従事する研究者の氏名",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "当該試験研究に係る定期的な進捗状況に関する報告の内容及び方法",
          "iroha": []
        }
      }
    ]
  },
  "７項": {
    "text": "施行令第五条の三第十項第五号に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "施行令第五条の三第十項第五号に掲げる試験研究（以下この項において「試験研究」という。）の目的及び内容",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該試験研究の実施期間",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該試験研究の実施場所",
          "iroha": []
        }
      }
    ]
  },
  "８項": {
    "text": "施行令第五条の三第十項第七号に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "施行令第五条の三第十項第七号に掲げる試験研究（以下この項において「試験研究」という。）の目的及び内容",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該試験研究の実施期間",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該試験研究に係る大学等の名称及び所在地並びに当該大学等の長の氏名",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該試験研究に係る定期的な進捗状況に関する報告の内容及び方法",
          "iroha": []
        }
      }
    ]
  },
  "９項": {
    "text": "施行令第五条の三第十項第八号に規定する財務省令で定めるものは、医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律第二条第十五項に規定する指定薬物及び同法第七十六条の四に規定する医療等の用途を定める省令（平成十九年厚生労働省令第十四号）第二条第一号イからニまでに掲げるものとする。",
    "gou": []
  },
  "１０項": {
    "text": "施行令第五条の三第十項第八号に規定する財務省令で定める要件は、次に掲げる要件とする。",
    "gou": [
      {
        "一号": {
          "text": "施行令第五条の三第十項第八号に掲げる試験研究（次号及び次項において「試験研究」という。）を行うために必要な拠点を有していること。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "前号の拠点において、当該試験研究を行うために必要な設備を有していること。",
          "iroha": []
        }
      }
    ]
  },
  "１１項": {
    "text": "施行令第五条の三第十項第八号に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "当該試験研究の目的及び内容",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該試験研究の実施期間",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該試験研究に係る施行令第五条の三第十項第八号に規定する特定中小企業者等（以下この条において「特定中小企業者等」という。）の氏名又は名称及び代表者その他これに準ずる者の氏名並びに住所又は本店若しくは主たる事務所の所在地",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該試験研究の主要な部分について再委託を行わない旨",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "当該試験研究に係る定期的な進捗状況に関する報告の内容及び方法",
          "iroha": []
        }
      }
    ]
  },
  "１２項": {
    "text": "施行令第五条の三第十項第九号に規定するその他の財務省令で定めるものは、当事者の一方が法律行為をすることその他の事務を相手方に委託する契約又は協定（第一号から第三号までに掲げる要件の全てを満たすもの及び第四号又は第五号に掲げる要件を満たすものを除く。）とする。",
    "gou": [
      {
        "一号": {
          "text": "当該事務を履行することに対する報酬を支払うこととされていないこと（当該報酬の支払に係る債務（当該事務を処理するのに必要と認められる費用の弁償に係る債務を含む。）がその契約若しくは協定に基づく他の報酬又はその契約若しくは協定に基づき引き渡す物品の対価の支払に係る債務と区分されていないことを含む。）。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該事務の履行により得られる成果に対する報酬、仕事の結果に対する報酬又は物品の引渡しの対価を支払うこととされていること。",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該事務に着手する時において当該事務の履行により得られる成果の内容が具体的に特定できていること（当該成果を得ること、仕事を完成すること又は物品を引き渡すことを主たる目的としている場合を含む。）。",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "その委託の終了後における当該事務の経過及び結果の報告を要しないこととされていること。",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "当該事務を履行することに対する報酬の支払及び当該事務を処理するのに必要と認められる費用の弁償を要しないこととされていること。",
          "iroha": []
        }
      }
    ]
  },
  "１３項": {
    "text": "施行令第五条の三第十項第九号イに規定する工業化研究として財務省令で定めるものは、当該個人が行おうとする試験研究（次に掲げる試験研究を除く。）のうち当該試験研究に係る法第十条第七項第一号に規定する試験研究費の額を所得税法施行令第百三条（第一項第二号に係る部分に限る。）の規定により所得税法第二条第一項第十六号に規定する棚卸資産の取得価額に算入することとなるものとする。",
    "gou": [
      {
        "一号": {
          "text": "当該個人にとつて、基礎研究（特別な応用又は用途を直接に考慮することなく、仮説及び理論を形成するため又は現象及び観察可能な事実に関して新しい知識を得るために行われる理論的又は実験的な試験研究をいう。）又は応用研究（特定の目標を定めて実用化の可能性を確かめる試験研究又は既に実用化されている方法に関して新たな応用方法を探索する試験研究をいう。）に該当することが明らかである試験研究",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該個人にとつて、工業化研究（前号に規定する基礎研究及び応用研究並びに実際の経験から得た知識を活用し、付加的な知識を創出して、新たな製品等（製品、半製品、役務の提供、技術の提供、装置、仕組み、工程その他これらに準ずるもの及びこれらの素材をいう。以下この号において同じ。）の創出又は製品等の改良を目的とする試験研究をいう。）に該当しないことが明らかである試験研究",
          "iroha": []
        }
      }
    ]
  },
  "１４項": {
    "text": "施行令第五条の三第十項第九号ロに規定する知的財産権に準ずるものとして財務省令で定めるものは、同号ロに規定する知的財産権以外の資産のうち、特別の技術による生産方式その他これに準ずるもの（以下この項において「技術的知識等財産」という。）を利用する権利で受託者が対価を支払つて当該個人以外の者（以下この項において「第三者」という。）から設定又は許諾を受けたもの及び受託者が対価を得て技術的知識等財産の第三者による利用につき設定し、又は許諾して当該第三者にその利用をさせている当該技術的知識等財産とする。",
    "gou": []
  },
  "１５項": {
    "text": "施行令第五条の三第十項第九号に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "施行令第五条の三第十項第九号に掲げる試験研究（以下この項において「試験研究」という。）の目的及び内容",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該試験研究の実施期間",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該試験研究に係る新事業開拓事業者等の名称及び代表者の氏名並びに本店の所在地",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該試験研究の主要な部分について再委託を行わない旨",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "当該試験研究に係る定期的な進捗状況に関する報告の内容及び方法",
          "iroha": []
        }
      }
    ]
  },
  "１６項": {
    "text": "施行令第五条の三第十項第十号に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "施行令第五条の三第十項第十号に掲げる試験研究（以下この項において「試験研究」という。）の目的及び内容",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該試験研究の実施期間",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該試験研究に係る施行令第五条の三第十項第十号に規定する他の者（第十九項第七号において「他の者」という。）の氏名又は名称及び代表者の氏名並びに住所又は本店若しくは主たる事務所の所在地",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該試験研究に係る定期的な進捗状況に関する報告の内容及び方法",
          "iroha": []
        }
      }
    ]
  },
  "１７項": {
    "text": "施行令第五条の三第十項第十一号に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "施行令第五条の三第十項第十一号に規定する知的財産権（次号及び第二十項において「知的財産権」という。）の設定又は許諾が当該個人が行う同条第十項第十一号に掲げる試験研究（以下この号及び第三号において「試験研究」という。）のためである旨並びにその試験研究の目的及び内容",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該知的財産権の設定又は許諾をする特定中小企業者等（施行令第五条の三第十項第八号に規定する中小事業者等（第二十項において「中小事業者等」という。）に限る。）の氏名又は名称及び代表者の氏名並びに住所又は本店若しくは主たる事務所の所在地",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該試験研究に係る定期的な進捗状況に関する報告の内容及び方法並びに技術に関する情報の共有の方法",
          "iroha": []
        }
      }
    ]
  },
  "１８項": {
    "text": "施行令第五条の三第十一項第一号に規定する財務省令で定めるところにより証明がされた試験研究費の額は、次の各号に掲げる試験研究の区分に応じ当該各号に定める金額で、当該金額が生じた年分の確定申告書に当該各号の認定に係る書類の写しを添付することにより証明がされた金額とする。",
    "gou": [
      {
        "一号": {
          "text": "施行令第五条の三第十項第一号に掲げる試験研究\n法第十条第六項の規定の適用を受けようとする個人の申請に基づき、当該個人の各年分の事業所得の金額の計算上必要経費に算入される同条第一項に規定する試験研究費の額（次号及び第三号において「試験研究費の額」という。）のうち当該試験研究に要した費用（当該試験研究に係る施行令第五条の三第十項第一号に規定する契約又は協定において当該個人が負担することとされている費用に限る。）に係るものとして当該試験研究に係る同号イに規定する試験研究機関等（以下この号及び次号において「試験研究機関等」という。）の長若しくは当該試験研究機関等の属する国家行政組織法（昭和二十三年法律第百二十号）第三条の行政機関（次号において「行政機関」という。）に置かれる地方支分部局の長又は施行令第五条の三第十項第一号ロに掲げる国立研究開発法人の独立行政法人通則法（平成十一年法律第百三号）第十四条第一項に規定する法人の長（次号において「国立研究開発法人の長」という。）が認定した金額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "施行令第五条の三第十項第六号に掲げる試験研究\n法第十条第六項の規定の適用を受けようとする個人の申請に基づき、試験研究費の額のうち当該試験研究に要した費用の額（当該試験研究に係る同号に規定する契約又は協定において定められている金額を限度とする。）に係るものとして当該試験研究に係る試験研究機関等の長若しくは当該試験研究機関等の属する行政機関に置かれる地方支分部局の長又は国立研究開発法人の長が認定した金額",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "施行令第五条の三第十項第十二号に掲げる試験研究\n試験研究費の額のうち、法第十条第六項の規定の適用を受けようとする個人の申請に基づき当該試験研究に要した費用の額として国立研究開発法人医薬基盤・健康・栄養研究所理事長が認定した金額に係るもの",
          "iroha": []
        }
      }
    ]
  },
  "１９項": {
    "text": "施行令第五条の三第十一項第二号に規定する財務省令で定めるところにより証明がされた試験研究費の額は、次の各号に掲げる試験研究の区分に応じ当該各号に定める金額で、当該金額が生じた年分の確定申告書に当該各号の監査及び確認に係る書類の写しを添付することにより証明がされた金額とする。",
    "gou": [
      {
        "一号": {
          "text": "施行令第五条の三第十項第二号に掲げる試験研究\n当該個人の各年分の事業所得の金額の計算上必要経費に算入される法第十条第一項に規定する試験研究費の額（以下この項において「試験研究費の額」という。）のうち当該試験研究に要した費用であつて当該個人が同号に規定する契約又は協定に基づいて負担したものに係るものであることにつき、監査（専門的な知識及び経験を有する者が行う検査及び適正であることの証明をいう。以下この項及び次項において同じ。）を受け、かつ、当該大学等の確認を受けた金額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "施行令第五条の三第十項第三号に掲げる試験研究\n試験研究費の額のうち当該試験研究に要した費用であつて当該個人が同号に規定する契約又は協定に基づいて負担したものに係るものであることにつき、監査を受け、かつ、当該新事業開拓事業者等の確認を受けた金額",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "施行令第五条の三第十項第四号に掲げる試験研究\n試験研究費の額のうち当該試験研究に要した費用であつて当該個人が同号に規定する契約又は協定に基づいて負担したものに係るものであることにつき、監査を受け、かつ、当該他の者の確認を受けた金額",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "施行令第五条の三第十項第七号に掲げる試験研究\n試験研究費の額のうち当該試験研究に要した費用であつて当該個人が同号に規定する契約又は協定に基づいて負担したものに係るものであることにつき、監査を受け、かつ、当該大学等の確認を受けた金額",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "施行令第五条の三第十項第八号に掲げる試験研究\n試験研究費の額のうち当該試験研究に要した費用であつて当該個人が同号に規定する契約又は協定に基づいて負担したものに係るものであることにつき、監査を受け、かつ、当該特定中小企業者等の確認を受けた金額",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "施行令第五条の三第十項第九号に掲げる試験研究\n試験研究費の額のうち当該試験研究に要した費用であつて当該個人が同号に規定する委託に係る委任契約等に基づいて負担したものに係るものであることにつき、監査を受け、かつ、当該新事業開拓事業者等の確認を受けた金額",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "施行令第五条の三第十項第十号に掲げる試験研究\n試験研究費の額のうち当該試験研究に要した費用であつて当該個人が同号に規定する委託に係る委任契約等に基づいて負担したものに係るものであることにつき、監査を受け、かつ、当該他の者の確認を受けた金額",
          "iroha": []
        }
      }
    ]
  },
  "２０項": {
    "text": "施行令第五条の三第十一項第四号に規定する財務省令で定めるところにより証明がされた試験研究費の額は、当該個人の各年分の事業所得の金額の計算上必要経費に算入される法第十条第一項に規定する試験研究費の額のうち施行令第五条の三第十項第十一号に掲げる試験研究に係る知的財産権の使用料であつて当該個人が特定中小企業者等（中小事業者等に限る。）に対して支払つたものに係るものであることにつき、監査を受け、かつ、当該特定中小企業者等の確認を受けた金額で、当該金額を支出した年分の確定申告書に当該監査及び確認に係る書類の写しを添付することにより証明がされた金額とする。",
    "gou": []
  }
}