{
  "１項": {
    "text": "施行令第三十六条第一項に規定する財務省令で定める場合は、次の各号に掲げる場合とし、同項に規定する財務省令で定める期間の月数は、当該各号に掲げる場合の区分に応じ当該各号に定める期間の月数とする。",
    "gou": [
      {
        "一号": {
          "text": "法第六十条第一項の表の各号の上欄に掲げる法人に該当する同項の内国法人が合併により設立された法人であり、かつ、当該合併に係る各被合併法人のうちいずれかの法人が当該各号の中欄に掲げる地区内において当該各号の下欄に掲げる事業を行つていた場合\n当該被合併法人のうち当該地区内において当該事業を開始した日が最も早い法人が当該事業を行つていた期間の月数",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法第六十条第一項の表の各号の上欄に掲げる法人に該当する同項の内国法人と実質的に同一であると認められる者が当該内国法人の設立前に当該各号の中欄に掲げる地区内において当該各号の下欄に掲げる事業を行つていた場合（前号に掲げる場合を除く。）\n当該実質的に同一であると認められる者が当該地区内において当該事業を行つていた期間の月数",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "施行令第三十六条第五項に規定する財務省令で定める場合は、次の各号に掲げる場合とし、同項に規定する財務省令で定める期間の月数は、当該各号に掲げる場合の区分に応じ当該各号に定める期間の月数とする。",
    "gou": [
      {
        "一号": {
          "text": "法第六十条第二項の内国法人が合併により設立された法人であり、かつ、当該合併に係る各被合併法人のうちいずれかの法人が同項に規定する経済金融活性化特別地区として指定された地区（以下この項において「経済金融活性化特別地区」という。）内において施行令第三十六条第五項に規定する特定経済金融活性化産業に属する事業（以下この項において「特定経済金融活性化事業」という。）を行つていた場合\n当該被合併法人のうち当該経済金融活性化特別地区内において当該特定経済金融活性化事業を開始した日が最も早い法人が当該特定経済金融活性化事業を行つていた期間の月数",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法第六十条第二項の内国法人と実質的に同一であると認められる者が当該内国法人の設立前に経済金融活性化特別地区内において特定経済金融活性化事業を行つていた場合（前号に掲げる場合を除く。）\n当該実質的に同一であると認められる者が当該経済金融活性化特別地区内において当該特定経済金融活性化事業を行つていた期間の月数",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "前二項の月数は、暦に従つて計算し、一月に満たない端数を生じたときは、これを切り捨てる。",
    "gou": []
  },
  "４項": {
    "text": "施行令第三十六条第八項に規定する財務省令で定める特殊の関係のある者は、次に掲げる者とする。",
    "gou": [
      {
        "一号": {
          "text": "役員（施行令第三十六条第八項に規定する役員をいう。次号及び第三号において同じ。）の親族",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "役員と婚姻の届出をしていないが事実上婚姻関係と同様の事情にある者",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "前二号に掲げる者以外の者で役員から生計の支援を受けているもの",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "前二号に掲げる者と生計を一にするこれらの者の親族",
          "iroha": []
        }
      }
    ]
  },
  "５項": {
    "text": "施行令第三十六条第八項に規定する常時使用する従業員には、次に掲げる者を含まないものとする。",
    "gou": [
      {
        "一号": {
          "text": "日々雇い入れられる者（一月を超えて引き続き使用されるに至つた者を除く。）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "二月以内の期間を定めて使用される者（二月を超えて引き続き使用されるに至つた者を除く。）",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "季節的業務に四月以内の期間を定めて使用される者（四月を超えて引き続き使用されるに至つた者を除く。）",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "試みの使用期間中の者（十四日を超えて引き続き使用されるに至つた者を除く。）",
          "iroha": []
        }
      }
    ]
  }
}