{
  "１項": {
    "text": "施行令第三十九条の九十九第一項に規定する財務省令で定めるところにより計算した金額は、同項に規定する超える部分の金額を同項に規定する譲渡に要した経費の金額に按分して計算した金額とする。",
    "gou": []
  },
  "２項": {
    "text": "施行令第三十九条の九十九第三項の規定は、同項に規定する一組の資産が次に掲げる用に供するものである場合において、同項に規定する譲渡資産の譲渡の日を含む連結事業年度の連結確定申告書等に当該一組の資産の明細を記載した書類を添付したときに限り、適用する。",
    "gou": [
      {
        "一号": {
          "text": "居住の用",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "店舗又は事務所の用",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "工場、発電所又は変電所の用",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "倉庫の用",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "前各号の用のほか、劇場の用、運動場の用、遊技場の用その他これらの用の区分に類する用",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "法第六十八条の七十第三項（法第六十八条の七十一第十四項（法第六十八条の七十二第三項において準用する場合を含む。）又は第六十八条の七十二第三項若しくは第四項において準用する場合を含む。）並びに施行令第三十九条の九十九第十八項及び第三十九条の百第七項に規定する財務省令で定める書類は、第二十二条の二第四項各号に掲げる資産の区分に応じ当該各号に定める書類とする。",
    "gou": []
  },
  "４項": {
    "text": "法第六十八条の七十第九項（法第六十八条の七十一第十六項（法第六十八条の七十二第三項において準用する場合を含む。）又は第六十八条の七十二第三項において準用する場合を含む。）に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "法第六十八条の七十第七項、第六十八条の七十一第九項又は第六十八条の七十二第三項に規定する連結親法人の名称、納税地及び法人番号並びに代表者の氏名",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法第六十八条の七十第七項（法第六十八条の七十一第九項（法第六十八条の七十二第三項において準用する場合を含む。）又は第六十八条の七十二第三項において準用する場合を含む。）の規定の適用を受けようとする連結親法人又はその連結子法人の名称（連結子法人にあつては、その本店又は主たる事務所の所在地及び代表者の氏名を含む。）",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "法第六十八条の七十第七項又は第六十八条の七十一第九項に規定する分割承継法人、被現物出資法人又は被現物分配法人の名称及び納税地（これらの法人が連結子法人である場合には、その本店又は主たる事務所の所在地）並びに代表者の氏名",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "法第六十八条の七十第七項又は第六十八条の七十一第九項に規定する適格分割等の年月日",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "法第六十八条の七十第一項に規定する収用等（法第六十八条の七十二第三項において準用する場合にあつては、同条第一項に規定する換地処分等）のあつた年月日",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "法第六十八条の七十第七項、第六十八条の七十一第九項又は第六十八条の七十二第一項に規定する補償金、対価又は清算金の額",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "法第六十八条の七十第一項に規定する代替資産（以下この条において「代替資産」という。）の種類、構造及び規模並びに取得年月日",
          "iroha": []
        }
      },
      {
        "八号": {
          "text": "法第六十八条の七十第七項（法第六十八条の七十一第九項（法第六十八条の七十二第三項において準用する場合を含む。）又は第六十八条の七十二第三項において準用する場合を含む。）の規定により損金の額に算入される法第六十八条の七十第七項に規定する帳簿価額を減額した金額及びその金額の計算に関する明細",
          "iroha": []
        }
      },
      {
        "九号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "５項": {
    "text": "法第六十八条の七十一第一項に規定するやむを得ない事情があるため、同項に規定する収用等（法第六十八条の七十二第三項において準用する場合にあつては、同条第一項に規定する換地処分等）のあつた日以後二年を経過した日から法第六十八条の七十一第一項に規定する政令で定める日までの期間内に代替資産の取得（同項に規定する取得をいう。第七項から第十項までにおいて同じ。）をする見込みであり、かつ、当該代替資産につき同条第一項（法第六十八条の七十二第三項において準用する場合を含む。）の規定の適用を受けようとする場合における法第六十八条の七十一第十四項（法第六十八条の七十二第三項において準用する場合を含む。）において準用する法第六十八条の七十第三項に規定する明細書の添付には、そのやむを得ない事情の詳細、当該代替資産の取得予定年月日及びその取得価額の見積額その他の明細を記載した書類の添付を含むものとする。",
    "gou": []
  },
  "６項": {
    "text": "施行令第三十九条の九十九第五項第一号イ又はロの所轄税務署長の承認を受けようとする連結親法人は、これらの規定に規定する収用等があつた日後四年を経過する日から二月以内に、次に掲げる事項を記載した申請書にこれらの規定に規定する事業の施行者の当該連結親法人又は連結子法人がこれらの規定に掲げる資産を同号に規定する代替資産として同号イに規定する取得をすること又は同号ロに規定する敷地の用に供することができることとなると認められる年月の記載がされた書類を添付して、納税地の所轄税務署長に提出しなければならない。",
    "gou": [
      {
        "一号": {
          "text": "申請をする連結親法人の名称、納税地及び法人番号並びに代表者の氏名",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該取得をする連結親法人又は連結子法人の名称（連結子法人にあつては、その本店又は主たる事務所の所在地及び代表者の氏名を含む。）",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "法第六十八条の七十第一項に規定する譲渡した資産について引き続き法第六十八条の七十一第一項の特別勘定の金額を有しようとする旨",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該四年を経過する日までに当該取得をすること又は当該敷地の用に供することができないこととなつた事情の詳細",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "法第六十八条の七十一第一項に規定する収用等のあつた年月日",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "法第六十八条の七十一第一項に規定する補償金、対価又は清算金の額",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "法第六十八条の七十一第十三項第二号に掲げる場合に該当することとなつたとしたならば同項の規定により益金の額に算入すべきこととなる同条第五項第一号に規定する特別勘定の金額",
          "iroha": []
        }
      },
      {
        "八号": {
          "text": "当該取得をする予定の当該代替資産の種類、構造及び規模並びにその取得予定年月日",
          "iroha": []
        }
      }
    ]
  },
  "７項": {
    "text": "施行令第三十九条の九十九第五項第二号の所轄税務署長の承認を受けようとする連結親法人は、同号に規定する収用等があつた日後四年を経過する日から二月以内に、次に掲げる事項を記載した申請書を、納税地の所轄税務署長に提出しなければならない。",
    "gou": [
      {
        "一号": {
          "text": "前項第一号から第三号まで及び第五号から第八号までに掲げる事項",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該四年を経過する日までに施行令第三十九条の九十九第五項第二号に規定する増殖施設の取得をすることができないこととなつた事情の詳細",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "法第六十八条の七十一第一項に規定する収用等に係る事業の施行の状況及び当該事業の完了見込年月日",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "施行令第三十九条の九十九第五項第二号に規定する生態影響調査の実施の状況及び当該調査の完了予定年月日",
          "iroha": []
        }
      }
    ]
  },
  "８項": {
    "text": "法第六十八条の七十一第四項（法第六十八条の七十二第三項において準用する場合を含む。）に規定する財務省令で定める事項は、次に掲げる事項（法第六十八条の七十一第三項に規定するやむを得ない事情があるため、同項に規定する収用等（法第六十八条の七十二第三項において準用する場合にあつては、同条第一項に規定する換地処分等。第五号において同じ。）のあつた日以後二年を経過した日から法第六十八条の七十一第三項に規定する政令で定める日までの期間内に代替資産の取得をする見込みであり、かつ、当該代替資産につき同項（法第六十八条の七十二第三項において準用する場合を含む。）の規定の適用を受けようとする場合にあつては、そのやむを得ない事情の詳細、当該代替資産の取得予定年月日及びその取得価額の見積額その他の明細を含む。）とする。",
    "gou": [
      {
        "一号": {
          "text": "法第六十八条の七十一第三項又は第六十八条の七十二第三項に規定する連結親法人の名称、納税地及び法人番号並びに代表者の氏名",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法第六十八条の七十一第三項（法第六十八条の七十二第三項において準用する場合を含む。）の規定の適用を受けようとする連結親法人又はその連結子法人の名称（連結子法人にあつては、その本店又は主たる事務所の所在地及び代表者の氏名を含む。）",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "法第六十八条の七十一第三項に規定する分割承継法人又は被現物出資法人（以下この号及び第七号において「分割承継法人等」という。）の名称及び納税地（当該分割承継法人等が連結子法人である場合には、その本店又は主たる事務所の所在地）並びに代表者の氏名",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "法第六十八条の七十一第三項に規定する適格分割等の年月日",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "法第六十八条の七十一第三項に規定する収用等のあつた年月日及び当該収用等により譲渡した資産の種類",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "法第六十八条の七十一第三項又は第六十八条の七十二第一項に規定する補償金、対価又は清算金の額",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "分割承継法人等において取得をする見込みである代替資産の種類、構造及び規模並びにその取得予定年月日",
          "iroha": []
        }
      },
      {
        "八号": {
          "text": "法第六十八条の七十一第三項（法第六十八条の七十二第三項において準用する場合を含む。）の規定により損金の額に算入される法第六十八条の七十一第三項に規定する期中特別勘定の金額及びその金額の計算に関する明細",
          "iroha": []
        }
      },
      {
        "九号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "９項": {
    "text": "法第六十八条の七十一第六項（法第六十八条の七十二第三項において準用する場合を含む。）に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "法第六十八条の七十一第五項又は第六十八条の七十二第三項に規定する連結親法人の名称、納税地及び法人番号並びに代表者の氏名",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法第六十八条の七十一第五項（法第六十八条の七十二第三項において準用する場合を含む。）の規定の適用を受けようとする連結親法人又はその連結子法人の名称（連結子法人にあつては、その本店又は主たる事務所の所在地及び代表者の氏名を含む。）",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "分割承継法人等（法第六十八条の七十一第五項第二号に規定する分割承継法人又は被現物出資法人をいう。以下この号、第五号及び第七号において同じ。）の名称及び納税地（当該分割承継法人等が連結子法人である場合には、その本店又は主たる事務所の所在地）並びに代表者の氏名",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "法第六十八条の七十一第五項第二号に規定する適格分割等の年月日",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "法第六十八条の七十一第五項（法第六十八条の七十二第三項において準用する場合を含む。）の規定により分割承継法人等に引き継ぐ法第六十八条の七十一第五項第二号に定める特別勘定の金額又は期中特別勘定の金額",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "前号に掲げる特別勘定の金額又は期中特別勘定の金額に係る法第六十八条の七十一第五項第二号又は第六十八条の七十二第一項に規定する補償金、対価又は清算金の額",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "分割承継法人等において取得をする見込みである代替資産の種類、構造及び規模並びにその取得予定年月日",
          "iroha": []
        }
      },
      {
        "八号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "１０項": {
    "text": "法第六十八条の七十一第十八項（法第六十八条の七十二第三項において準用する場合を含む。）の所轄税務署長の承認を受けようとする連結親法人は、法第六十八条の七十一第十八項に規定する指定期間の末日までに、次に掲げる事項を記載した申請書を当該連結親法人の納税地の所轄税務署長に提出しなければならない。",
    "gou": [
      {
        "一号": {
          "text": "申請をする連結親法人の名称、納税地及び法人番号並びに代表者の氏名",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "代替資産の取得をする見込みである連結親法人又はその連結子法人の名称（連結子法人にあつては、その本店又は主たる事務所の所在地及び代表者の氏名を含む。）",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "その申請の日における法第六十八条の七十一第五項第一号に規定する特別勘定の金額",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "取得をする見込みである代替資産の種類、構造、規模及び価額",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "法第六十八条の七十一第十八項の特定非常災害として指定された非常災害に基因するやむを得ない事情の詳細",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "代替資産の取得予定年月日及び施行令第三十九条の九十九第十三項の認定を受けようとする日",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "１１項": {
    "text": "前項に規定する連結親法人が同項の所轄税務署長の承認を受けた場合には、施行令第三十九条の九十九第十三項に規定する所轄税務署長が認定した日は当該承認において税務署長が認定した日とする。",
    "gou": []
  },
  "１２項": {
    "text": "法第六十八条の七十二第六項に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "法第六十八条の七十二第五項に規定する連結親法人の名称、納税地及び法人番号並びに代表者の氏名",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法第六十八条の七十二第五項の規定の適用を受けようとする連結親法人又はその連結子法人の名称（連結子法人にあつては、その本店又は主たる事務所の所在地及び代表者の氏名を含む。）",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "法第六十八条の七十二第五項に規定する分割承継法人、被現物出資法人又は被現物分配法人の名称及び納税地（これらの法人が連結子法人である場合には、その本店又は主たる事務所の所在地）並びに代表者の氏名",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "法第六十八条の七十二第五項に規定する適格分割等の年月日",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "法第六十八条の七十二第一項に規定する換地処分等のあつた年月日及び当該換地処分等により譲渡した資産の種類",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "法第六十八条の七十二第一項に規定する補償金等、保留地の対価の額及び交換取得資産の価額",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "法第六十八条の七十二第五項に規定する交換取得資産の種類、構造及び規模並びにその取得年月日",
          "iroha": []
        }
      },
      {
        "八号": {
          "text": "法第六十八条の七十二第五項の規定により損金の額に算入される同項に規定する帳簿価額を減額した金額及びその金額の計算に関する明細",
          "iroha": []
        }
      },
      {
        "九号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  }
}