{
  "１項": {
    "text": "法第四十二条の十二の五第二項第二号ロに規定する財務省令で定めるところにより証明がされたものは、同項に規定する中小企業者等（以下この項において「中小企業者等」という。）が受けた中小企業等経営強化法第十三条第一項の認定（同法第十四条第一項の規定による変更の認定を含む。）に係る経営力向上計画（同法第十三条第一項に規定する経営力向上計画をいう。以下この項において同じ。）の写し及び当該経営力向上計画に係る認定書の写し並びに当該経営力向上計画（同法第十四条第一項の規定による変更の認定があつたときは、その変更後のもの。以下この項において同じ。）に従つて行われる同法第二条第十項に規定する経営力向上に係る事業の実施状況につき経済産業大臣に報告した内容が確認できる書類（当該経営力向上が行われたことが当該経営力向上計画に記載された指標（経済産業大臣が認めるものに限る。）の値により確認できるものに限る。）を確定申告書等に添付することにより証明がされた当該中小企業者等とする。",
    "gou": []
  },
  "２項": {
    "text": "施行令第二十七条の十二の五第十三項に規定する財務省令で定める者は、当該法人の就業規則において同項に規定する継続雇用制度を導入している旨の記載があり、かつ、次に掲げる書類のいずれかに当該継続雇用制度に基づき雇用されている者である旨の記載がある場合の当該者とする。",
    "gou": [
      {
        "一号": {
          "text": "雇用契約書その他これに類する雇用関係を証する書類",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "施行令第二十七条の十二の五第四項に規定する賃金台帳",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "施行令第二十七条の十二の五第十八項第一号イに規定する財務省令で定める費用は、同号に規定する教育訓練等（以下この条において「教育訓練等」という。）のために同号イに規定する講師又は指導者（以下この項において「講師等」という。）に対して支払う報酬、料金、謝金その他これらに類するもの及び講師等の旅費（教育訓練等を行うために要するものに限る。）のうち当該法人が負担するもの並びに教育訓練等に関する計画又は内容の作成について当該教育訓練等に関する専門的知識を有する者（当該法人の役員（法第四十二条の十二の五第三項第二号に規定する役員をいう。）又は使用人である者を除く。）に委託している場合の当該専門的知識を有する者に対して支払う委託費その他これに類するものとする。",
    "gou": []
  },
  "４項": {
    "text": "施行令第二十七条の十二の五第十八項第一号ロに規定する財務省令で定める費用は、コンテンツ（文字、図形、色彩、音声、動作若しくは映像又はこれらを組み合わせたものをいう。以下この項において同じ。）の使用料（コンテンツの取得に要する費用に該当するものを除く。）とする。",
    "gou": []
  },
  "５項": {
    "text": "施行令第二十七条の十二の五第十八項第三号に規定する財務省令で定める費用は、授業料、受講料、受験手数料その他の同号の他の者が行う教育訓練等に対する対価として支払うものとする。",
    "gou": []
  },
  "６項": {
    "text": "施行令第二十七条の十二の五第十九項に規定する財務省令で定める書類は、法第四十二条の十二の五第一項又は第二項の規定の適用を受けようとする事業年度の所得の金額の計算上損金の額に算入される同条第一項第三号に規定する教育訓練費の額及び当該事業年度における同条第三項第十一号に規定する比較教育訓練費の額又は同項第十二号に規定する中小企業比較教育訓練費の額に関する次に掲げる事項を記載した書類とする。",
    "gou": [
      {
        "一号": {
          "text": "施行令第二十七条の十二の五第十八項各号に定める費用に係る教育訓練等の実施時期",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該教育訓練等の内容",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該教育訓練等の対象となる法第四十二条の十二の五第三項第二号に規定する国内雇用者の氏名",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "その費用を支出した年月日、内容及び金額並びに相手先の氏名又は名称",
          "iroha": []
        }
      }
    ]
  }
}