{
  "１項": {
    "text": "法第六十七条の四第七項に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "法第六十七条の四第六項の規定の適用を受けようとする同条第七項に規定する法人の名称、納税地及び法人番号並びに代表者の氏名",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "分割承継法人等（法第六十七条の四第六項第二号に規定する分割承継法人又は被現物出資法人をいう。以下この項において同じ。）の名称及び納税地（当該分割承継法人等が連結子法人である場合には、当該分割承継法人等の本店又は主たる事務所の所在地）並びに代表者の氏名",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "法第六十七条の四第六項第二号に規定する適格分割等の年月日",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "法第六十七条の四第六項の規定により分割承継法人等に引き継ぐ同項第二号に定める特別勘定の金額又は期中特別勘定の金額",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "前号に掲げる特別勘定の金額又は期中特別勘定の金額に係る法第六十七条の四第六項第二号に規定する転廃業助成金の金額及び当該転廃業助成金の金額に係る転廃業助成金等（同条第一項に規定する転廃業助成金等をいう。以下この条において同じ。）の名称",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "分割承継法人等において取得をする見込みである固定資産の種類及び取得予定年月日",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "法第六十七条の四第十五項及び施行令第三十九条の二十七第十五項に規定する財務省令で定める書類は、次の各号に掲げる場合の区分に応じ当該各号に定める書類とする。",
    "gou": [
      {
        "一号": {
          "text": "転廃業助成金等の交付を受けた場合（次号に掲げる場合を除く。）\n当該転廃業助成金等の交付をした者の当該交付に関する通知書その他これに準ずる書類（当該交付の年月日、交付の目的及び当該目的別の金額の記載のあるものに限る。次号において「通知書」という。）又はその写し",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "転廃業助成金等の交付を法第六十七条の四第一項に規定する廃止業者等の属する団体その他の者（以下この号において「交付団体」という。）を通じて受けた場合\n当該交付団体の当該転廃業助成金等の交付の目的に応じ当該転廃業助成金等の交付をしたことを証する書類（当該交付の年月日、交付の目的及び当該目的別の金額の記載のあるものに限る。）又はその写し及び当該交付団体が受けた当該転廃業助成金等に係る通知書の写し",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "法第六十七条の四第十七項に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "法第六十七条の四第三項又は第十項の規定の適用を受けようとする法人の名称、納税地及び法人番号並びに代表者の氏名",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法第六十七条の四第三項又は第十項に規定する分割承継法人、被現物出資法人又は被現物分配法人（以下この号において「分割承継法人等」という。）の名称及び納税地（当該分割承継法人等が連結子法人である場合には、当該分割承継法人等の本店又は主たる事務所の所在地）並びに代表者の氏名",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "法第六十七条の四第三項又は第十項に規定する適格分割等の年月日",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "法第六十七条の四第三項又は第十項に規定する転廃業助成金の金額及び当該転廃業助成金の金額に係る転廃業助成金等の名称",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "取得又は改良をした固定資産の種類及び取得又は改良年月日",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "法第六十七条の四第三項（同条第十項において準用する場合を含む。）の規定により損金の額に算入されるこれらの規定に規定する帳簿価額を減額した金額及びその金額の計算に関する明細",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "４項": {
    "text": "法第六十七条の四第十八項に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "法第六十七条の四第五項の規定の適用を受けようとする法人の名称、納税地及び法人番号並びに代表者の氏名",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法第六十七条の四第五項に規定する分割承継法人又は被現物出資法人（以下この号及び第五号において「分割承継法人等」という。）の名称及び納税地（当該分割承継法人等が連結子法人である場合には、当該分割承継法人等の本店又は主たる事務所の所在地）並びに代表者の氏名",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "法第六十七条の四第五項に規定する適格分割等の年月日",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "法第六十七条の四第五項に規定する転廃業助成金の金額及び当該転廃業助成金の金額に係る転廃業助成金等の名称",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "分割承継法人等において取得又は改良をする見込みである固定資産の種類及び取得又は改良予定年月日",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "法第六十七条の四第五項の規定により損金の額に算入される同項に規定する期中特別勘定の金額及びその金額の計算に関する明細",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  }
}