{
  "１項": {
    "text": "施行令第二十五条の十三の二第一項に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "非課税口座異動届出書（施行令第二十五条の十三の二第一項後段に規定する非課税口座異動届出書をいう。次号及び次項並びに第十八条の十五の九第二項第八号において同じ。）の提出（施行令第二十五条の十三の二第一項に規定する提出をいう。以下この条（第三項を除く。）、第十八条の十五の九第二項第八号及び第十八条の十五の十一第二項第十号イにおいて同じ。）をする者の氏名、生年月日、住所及び個人番号（氏名又は住所の変更をした者にあつては、氏名、生年月日及び住所）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "非課税口座異動届出書の提出先の金融商品取引業者等の営業所に開設されている非課税口座の記号又は番号及び当該非課税口座に現に設けられている非課税管理勘定又は累積投資勘定に係る勘定設定期間の区分",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "その変更前の氏名、住所又は個人番号及びその変更後の氏名、住所又は個人番号",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "施行令第二十五条の十三の二第一項に規定する財務省令で定める書類は、第十八条の十二第四項に規定する書類（同項第一号に掲げる書類を除く。）のうち、非課税口座異動届出書の提出をする者の変更前の氏名又は住所の記載がある書類とする。",
    "gou": []
  },
  "３項": {
    "text": "施行令第二十五条の十三の二第二項に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "非課税口座異動届出書（施行令第二十五条の十三の二第二項前段に規定する非課税口座異動届出書をいう。次号において同じ。）の提出をする者の氏名、生年月日及び住所",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "非課税口座異動届出書の提出先の金融商品取引業者等の営業所に開設されている非課税口座の記号又は番号及び当該非課税口座に現に設けられている非課税管理勘定又は累積投資勘定に係る勘定設定期間の区分",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "非課税口座に係る勘定の変更又は平成三十六年分以後の累積投資勘定の設定をしようとする旨及びその変更又は設定をしようとする勘定の年分",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "４項": {
    "text": "施行令第二十五条の十三の二第四項に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "移管前の営業所（施行令第二十五条の十三の二第四項に規定する移管前の営業所をいう。次号において同じ。）の名称及び所在地並びに同項に規定する移管先の営業所の名称及び所在地",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "移管前の営業所に開設されている非課税口座の記号又は番号及び当該非課税口座に現に設けられている非課税管理勘定又は累積投資勘定に係る勘定設定期間の区分",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "施行令第二十五条の十三の二第四項の移管を希望する年月日",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "５項": {
    "text": "施行令第二十五条の十三の二第六項に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "その提出を受け、又は経由した次に掲げる書類の区分に応じそれぞれ次に定める事項",
          "iroha": [
            {
              "イ": {
                "text": "非課税口座異動届出書（施行令第二十五条の十三の二第六項に規定する非課税口座異動届出書をいう。以下この項において同じ。）\n当該非課税口座異動届出書に係る第一項各号に掲げる事項及び当該非課税口座異動届出書に係る第一項第二号の金融商品取引業者等の法人番号",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "非課税口座移管依頼書（施行令第二十五条の十三の二第四項に規定する非課税口座移管依頼書をいう。以下この項及び第十八条の十五の八において同じ。）\n当該非課税口座移管依頼書を提出した者の氏名、生年月日、住所及び個人番号、前項各号に掲げる事項並びに当該非課税口座移管依頼書に係る同項第一号の移管前の営業所に係る金融商品取引業者等の法人番号",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "非課税口座異動届出書又は非課税口座移管依頼書に係る非課税口座に現に設けられている非課税管理勘定又は累積投資勘定を設定する際に提出を受けた非課税適用確認書、勘定廃止通知書若しくは非課税口座廃止通知書又は非課税口座簡易開設届出書の前条第十二項第二号イ又はロに掲げる区分に応じそれぞれ同号イ又はロに定める事項",
          "iroha": []
        }
      }
    ]
  }
}