{
  "１項": {
    "text": "法第三十七条の十一の三第四項に規定する財務省令で定めるものは、次の各号に掲げる者の区分に応じ当該各号に定める電磁的記録（同項に規定する電磁的記録をいう。以下この項において同じ。）とする。",
    "gou": [
      {
        "一号": {
          "text": "番号既告知者（施行令第二十五条の十の三第五項の規定に該当する者をいう。次号及び第三項において同じ。）以外の者\n当該者の次に掲げる電磁的記録又は情報が記録された電磁的記録",
          "iroha": [
            {
              "イ": {
                "text": "署名用電子証明書（電子署名等に係る地方公共団体情報システム機構の認証業務に関する法律（平成十四年法律第百五十三号）第三条第一項に規定する署名用電子証明書をいう。以下この項において同じ。）",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "地方公共団体情報システム機構により電子署名（電子署名及び認証業務に関する法律（平成十二年法律第百二号）第二条第一項に規定する電子署名をいう。以下この項において同じ。）が行われたイの署名用電子証明書に係る者の個人番号及び個人識別事項（行政手続における特定の個人を識別するための番号の利用等に関する法律施行規則（平成二十六年内閣府・総務省令第三号）第一条第一項第二号に規定する個人識別事項をいう。）に係る情報で、同令第四条第一号の規定により総務大臣が定めるもの",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "イの署名用電子証明書により確認される電子署名が行われた情報で、当該署名用電子証明書に係る者の氏名、生年月日、住所及び個人番号に係るもの",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "番号既告知者\n当該番号既告知者の次に掲げる電磁的記録又は情報が記録された電磁的記録",
          "iroha": [
            {
              "イ": {
                "text": "署名用電子証明書",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "イの署名用電子証明書により確認される電子署名が行われた情報で、当該署名用電子証明書に係る者の氏名、生年月日及び住所に係るもの",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "２項": {
    "text": "法第三十七条の十一の三第四項に規定する財務省令で定める場所は、次の各号に掲げる者の区分に応じ当該各号に定める場所とする。",
    "gou": [
      {
        "一号": {
          "text": "国内に居所を有する個人\n当該個人の居所地",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "恒久的施設を有する非居住者（前号に掲げる者を除く。）\n当該非居住者の恒久的施設を通じて行う事業に係る事務所、事業所その他これらに準ずるもの（これらが二以上あるときは、そのうち主たるものとする。）の所在地",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "施行令第二十五条の十の三第二項に規定する財務省令で定める書類は、次の各号に掲げる者の区分に応じ当該各号に定める書類（当該個人の氏名、生年月日及び住所（国内に住所を有しない個人にあつては、前項に規定する場所。次項において同じ。）の記載のあるものに限る。）とする。",
    "gou": [
      {
        "一号": {
          "text": "国内に住所を有する個人（第三号に掲げる者を除く。）\n当該個人の次に掲げるいずれかの書類",
          "iroha": [
            {
              "イ": {
                "text": "行政手続における特定の個人を識別するための番号の利用等に関する法律第二条第七項に規定する個人番号カードで金融商品取引業者等の営業所の長に提示する日において有効なもの",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "行政手続における特定の個人を識別するための番号の利用等に関する法律第七条第一項に規定する通知カード及び住所等確認書類",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "住民票の写し又は住民票の記載事項証明書（地方公共団体の長の住民基本台帳の住所、氏名、生年月日その他の事項を証する書類をいう。次項第二号において同じ。）で、当該個人の個人番号の記載のあるもの（金融商品取引業者等の営業所の長に提示する日前六月以内に作成されたものに限る。）及び住所等確認書類で次項第一号及び第二号に掲げるもの以外のもの",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "国内に住所を有しない個人（次号に掲げる者を除く。）\n次に掲げる当該個人の区分に応じそれぞれ次に定める書類",
          "iroha": [
            {
              "イ": {
                "text": "個人番号を有しない個人\n住所等確認書類（次項第一号及び第二号に掲げる書類を除く。ロにおいて同じ。）",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "個人番号を有する個人\n住所等確認書類及び行政手続における特定の個人を識別するための番号の利用等に関する法律の規定による通知カード及び個人番号カード並びに情報提供ネットワークシステムによる特定個人情報の提供等に関する省令（平成二十六年総務省令第八十五号）第十五条に規定する還付された通知カード又は同令第三十二条第一項に規定する還付された個人番号カード",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "三号": {
          "text": "番号既告知者\n住所等確認書類（国内に住所を有しない個人にあつては、次項第一号及び第二号に掲げる書類を除く。）",
          "iroha": []
        }
      }
    ]
  },
  "４項": {
    "text": "前項に規定する住所等確認書類とは、次に掲げる書類（当該個人の氏名、生年月日及び住所の記載のあるものに限る。）をいう。",
    "gou": [
      {
        "一号": {
          "text": "前項第一号イに掲げる個人番号カード",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "住民票の写し又は住民票の記載事項証明書（金融商品取引業者等の営業所の長に提示する日前六月以内に作成されたものに限る。次号において同じ。）",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "印鑑証明書",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "国民健康保険、健康保険、船員保険、後期高齢者医療若しくは介護保険の被保険者証、健康保険日雇特例被保険者手帳、国家公務員共済組合若しくは地方公務員共済組合の組合員証又は私立学校教職員共済制度の加入者証",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "国民年金手帳（国民年金法（昭和三十四年法律第百四十一号）第十三条第一項に規定する国民年金手帳をいう。）、児童扶養手当証書、特別児童扶養手当証書、母子健康手帳、身体障害者手帳、療育手帳（知的障害者の福祉の充実を図るため、児童相談所又は知的障害者更生相談所において知的障害と判定された者に対して都道府県知事又は地方自治法第二百五十二条の十九第一項の指定都市若しくは同法第二百五十二条の二十二第一項の中核市の長から支給される手帳で、その者の障害の程度その他の事項の記載のあるものをいう。）、精神障害者保健福祉手帳又は戦傷病者手帳",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "道路交通法（昭和三十五年法律第百五号）第九十二条第一項に規定する運転免許証（金融商品取引業者等の営業所の長に提示する日において有効なものに限る。）又は同法第百四条の四第五項に規定する運転経歴証明書（道路交通法施行規則（昭和三十五年総理府令第六十号）別記様式第十九の三の十の様式によるものに限る。）",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "旅券（出入国管理及び難民認定法（昭和二十六年政令第三百十九号）第二条第五号に規定する旅券をいう。）で金融商品取引業者等の営業所の長に提示する日において有効なもの",
          "iroha": []
        }
      },
      {
        "八号": {
          "text": "出入国管理及び難民認定法第十九条の三に規定する在留カード又は日本国との平和条約に基づき日本の国籍を離脱した者等の出入国管理に関する特例法（平成三年法律第七十一号）第七条第一項に規定する特別永住者証明書で、金融商品取引業者等の営業所の長に提示する日において有効なもの",
          "iroha": []
        }
      },
      {
        "九号": {
          "text": "前各号に掲げる書類のほか、官公署から発行され、又は発給された書類その他これらに類するもの（金融商品取引業者等の営業所の長に提示する日前六月以内に作成されたもの（有効期間又は有効期限のあるものにあつては、金融商品取引業者等の営業所の長に提示する日において有効なもの）に限る。）",
          "iroha": []
        }
      }
    ]
  },
  "５項": {
    "text": "金融商品取引業者等の営業所の長は、施行令第二十五条の十の三第三項の規定による確認をした場合には、同条第四項の確認に関する帳簿に、その確認をした年月日及び同条第一項の規定による告知の際に提示された同条第二項に規定する書類の名称又は当該告知の際に同条第一項に規定する署名用電子証明書等（次項において「署名用電子証明書等」という。）の送信を受けた旨を記載することにより、当該確認をした旨を明らかにしておかなければならない。",
    "gou": []
  },
  "６項": {
    "text": "金融商品取引業者等の営業所の長が施行令第二十五条の十の三第五項の規定により帳簿を作成する場合には、その者は、当該帳簿に次に掲げる事項を記載しなければならない。",
    "gou": [
      {
        "一号": {
          "text": "施行令第二十五条の十の三第二項に規定する書類の提示又は署名用電子証明書等の送信をした個人の氏名、住所及び個人番号",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該提示又は送信を受けた年月日及び当該提示を受けた書類の名称又は署名用電子証明書等の送信を受けた旨",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "７項": {
    "text": "金融商品取引業者等の営業所の長は、施行令第二十五条の十の三第四項の確認に関する帳簿又は前項の帳簿を、これらの帳簿の閉鎖の日の属する年の翌年から五年間保存しなければならない。",
    "gou": []
  }
}