{
  "１項": {
    "text": "施行令第二十六条第二項に規定する財務省令で定める構造は、登記簿に記録された当該家屋の構造のうち建物の主たる部分の構成材料が石造、れんが造、コンクリートブロック造、鉄骨造、鉄筋コンクリート造又は鉄骨鉄筋コンクリート造とする。",
    "gou": []
  },
  "２項": {
    "text": "施行令第二十六条第二項に規定する財務省令で定めるところにより証明がされた家屋は、当該家屋が同条第一項各号のいずれかに該当するものであること及び耐震基準（法第四十一条第一項に規定する耐震基準をいう。第一号、第九項第四号ロ（２）及び第二十三項において同じ。）又は経過年数基準（法第四十一条第一項に規定する経過年数基準をいう。第二号において同じ。）に適合するものであることにつき、次の各号に掲げる場合の区分に応じ当該各号に定める書類により証明がされたものとする。",
    "gou": [
      {
        "一号": {
          "text": "当該家屋が施行令第二十六条第一項各号のいずれかに該当するもの及び耐震基準に適合するものである場合\n登記事項証明書（当該家屋が当該各号のいずれかに該当するものであることが当該登記事項証明書に記載された事項によつて明らかでないときは、当該登記事項証明書及び当該各号のいずれかに該当するものであることを明らかにする書類）及び当該家屋が国土交通大臣が財務大臣と協議して定める耐震基準に適合する家屋である旨を証する書類",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該家屋が施行令第二十六条第一項各号のいずれかに該当するもの及び経過年数基準に適合するものである場合\n前号に規定する登記事項証明書",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "施行令第二十六条第七項に規定する財務省令で定めるものは、国家公務員共済組合連合会、日本私立学校振興・共済事業団、地方公務員共済組合、独立行政法人北方領土問題対策協会及び厚生年金保険法等の一部を改正する法律（平成八年法律第八十二号）附則第四十八条第一項に規定する指定基金とする。",
    "gou": []
  },
  "４項": {
    "text": "施行令第二十六条第八項第二号に規定する財務省令で定めるものは、独立行政法人北方領土問題対策協会とする。",
    "gou": []
  },
  "５項": {
    "text": "施行令第二十六条第八項第三号に規定する財務省令で定めるものは、地方公務員共済組合とする。",
    "gou": []
  },
  "６項": {
    "text": "施行令第二十六条第八項第四号から第六号までに規定する財務省令で定めるものは、国家公務員共済組合連合会、日本私立学校振興・共済事業団、地方公務員共済組合及び第三項に規定する指定基金とする。",
    "gou": []
  },
  "７項": {
    "text": "施行令第二十六条第九項第六号に規定する財務省令で定める要件は、当該譲渡の直前における当該譲渡がされた債権に係る借入金又は債務の償還期間についての条件と当該譲渡の直後における当該債権に係る借入金又は債務の償還期間についての条件とが同一であることとする。",
    "gou": []
  },
  "８項": {
    "text": "施行令第二十六条第九項第六号に規定する財務省令で定める契約は、同号の当初借入先から同号の譲渡を受けた同号に規定する債権の全部につき、当該当初借入先にその管理及び回収に係る業務を委託することが定められている契約とする。",
    "gou": []
  },
  "９項": {
    "text": "法第四十一条第一項の規定による控除を受けようとする者は、確定申告書に同項の規定による控除を受ける金額の計算に関する明細書及び当該金額の計算の基礎となつた同項に規定する住宅借入金等（以下第十八条の二十三までにおいて「住宅借入金等」という。）の金額に係る施行令第二十六条の三第一項の規定により交付を受けた同項に規定する書類のほか、次の各号に掲げる場合の区分に応じ当該各号に定める書類を添付しなければならない。",
    "gou": [
      {
        "一号": {
          "text": "その者のその居住の用に供する家屋が、新築をした法第四十一条第一項に規定する居住用家屋又は同条第十項に規定する認定住宅である場合\n次に掲げる書類",
          "iroha": [
            {
              "イ": {
                "text": "当該居住用家屋又は当該認定住宅の登記事項証明書、新築の工事の請負契約書の写し、施行令第二十六条第五項又は第二十三項に規定する補助金等の額（以下この項において「補助金等の額」という。）を証する書類、同条第五項又は第二十三項に規定する住宅取得等資金の額（以下この項において「住宅取得等資金の額」という。）を証する書類の写しその他の書類で次に掲げる事項を明らかにする書類",
                "kakko": [
                  {
                    "（１）": {
                      "text": "当該居住用家屋又は当該認定住宅を新築したこと。",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "当該居住用家屋又は当該認定住宅を新築した年月日",
                      "roma": []
                    }
                  },
                  {
                    "（３）": {
                      "text": "当該居住用家屋又は当該認定住宅の新築に係る施行令第二十六条第五項又は第二十三項に規定する対価の額",
                      "roma": []
                    }
                  },
                  {
                    "（４）": {
                      "text": "当該居住用家屋又は当該認定住宅の床面積（施行令第二十六条第一項各号に規定する床面積をいう。以下この項において同じ。）が五十平方メートル以上であること。",
                      "roma": []
                    }
                  },
                  {
                    "（５）": {
                      "text": "当該居住用家屋又は当該認定住宅に係る法第四十一条第一項に規定する住宅の取得等（以下この項において「住宅の取得等」という。）が同条第五項に規定する特定取得（以下この項において「特定取得」という。）又は同条第十四項に規定する特別特定取得（以下この項において「特別特定取得」という。）に該当する場合には、その該当する事実",
                      "roma": []
                    }
                  }
                ]
              }
            },
            {
              "ロ": {
                "text": "その住宅借入金等（当該住宅借入金等が特定借入金等（施行令第二十六条第九項第六号に掲げる借入金又は債務をいう。次条第二項第三号において同じ。）である場合には、当該特定借入金等に係る当初の住宅借入金等（施行令第二十六条第九項第六号の当初借入先から借り入れた借入金又は債務をいう。次条第二項第三号において同じ。）。以下この号において同じ。）に当該居住用家屋又は当該認定住宅の敷地の用に供する土地又は当該土地の上に存する権利（以下この項、第十七項、次条第一項及び第二項並びに第十八条の二十三第一項第四号において「土地等」という。）の取得に係る住宅借入金等（以下この号において「土地等の取得に係る住宅借入金等」という。）が含まれる場合には、当該土地等の登記事項証明書又はこれに準ずる書類で、当該土地等を取得したこと及び当該土地等を取得した年月日を明らかにするもののほか、次に掲げる土地等の取得に係る住宅借入金等の区分に応じそれぞれ次に定める書類",
                "kakko": [
                  {
                    "（１）": {
                      "text": "施行令第二十六条第八項第二号若しくは第三号に掲げる借入金、同条第九項第四号若しくは第五号に掲げる借入金（同項第四号ロに掲げる資金に係るものに限る。）又は同条第十六項第二号に掲げる借入金\n当該土地等の分譲に係る契約書又はこれに類する書類で、当該土地等の取得の対価の額（同条第五項又は第二十三項に規定する対価の額をいう。ロにおいて同じ。）を明らかにするものの写し",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "施行令第二十六条第八項第四号に掲げる借入金、同条第十一項第二号に掲げる土地等の取得の対価に係る債務、同条第十二項第三号に掲げる債務、同条第十六項第三号に掲げる借入金又は同条第十八項第二号に掲げる借入金\n当該土地等に係るこれらの規定に規定する契約に係る契約書又はこれに類する書類で、当該土地等の取得の対価の額及び当該契約において同条第八項第四号イ及びロ、第十一項第二号イ及びロ又は第十二項第三号イ及びロに掲げる事項が定められていることを明らかにするものの写し",
                      "roma": []
                    }
                  },
                  {
                    "（３）": {
                      "text": "施行令第二十六条第八項第五号に掲げる借入金、同条第十六項第四号に掲げる借入金又は同条第十八項第三号に掲げる借入金\n当該土地等に係るこれらの規定に規定する契約に係る契約書又はこれに類する書類で、当該土地等の取得の対価の額及び当該契約において同条第八項第五号イ及びロに掲げる事項が定められていることを明らかにするものの写し",
                      "roma": []
                    }
                  },
                  {
                    "（４）": {
                      "text": "施行令第二十六条第八項第六号に掲げる借入金（同号イに掲げる者から借り入れたものに限る。）\n次に掲げる書類",
                      "roma": [
                        {
                          "（ｉ）": {
                            "text": "当該土地等の分譲に係る契約書又はこれに類する書類で、当該土地等の取得の対価の額を明らかにするものの写し"
                          }
                        },
                        {
                          "（ｉｉ）": {
                            "text": "施行令第二十六条第八項第六号イの抵当権の設定に係る当該居住用家屋又は当該認定住宅の登記事項証明書又はこれに準ずる書類"
                          }
                        }
                      ]
                    }
                  },
                  {
                    "（５）": {
                      "text": "施行令第二十六条第八項第六号に掲げる借入金（同号ロに掲げる者から借り入れたものに限る。）、同条第十六項第五号に掲げる借入金、同条第十七項第二号に掲げる土地等の取得の対価に係る債務又は同条第十八項第四号に掲げる借入金\n当該土地等の分譲に係る契約書又はこれに類する書類で、当該土地等の取得の対価の額を明らかにするものの写しのほか、次に掲げる場合の区分に応じそれぞれ次に定める書類",
                      "roma": [
                        {
                          "（ｉ）": {
                            "text": "当該土地等の取得に係る住宅借入金等につき施行令第二十六条第八項第六号ロ（１）、第十六項第五号イ、第十七項第二号イ又は第十八項第四号イの抵当権の設定がされている場合\n当該抵当権の設定に係る当該居住用家屋又は当該認定住宅の登記事項証明書又はこれに準ずる書類"
                          }
                        },
                        {
                          "（ｉｉ）": {
                            "text": "施行令第二十六条第八項第六号ロ（２）、第十六項第五号ロ、第十七項第二号ロ又は第十八項第四号ロの確認がされた場合（（ｉ）に掲げる場合に該当する場合を除く。）\nそれぞれ同条第八項第六号ロ（２）に規定する国家公務員共済組合その他財務省令で定めるもの、同条第十六項第五号ロ若しくは第十七項第二号ロに規定する使用者又は同条第十八項第四号ロの貸付けをした者の当該確認をした旨を証する書類"
                          }
                        }
                      ]
                    }
                  }
                ]
              }
            },
            {
              "ハ": {
                "text": "その家屋が法第四十一条第十項に規定する認定長期優良住宅である場合には、第十二項各号に掲げる書類",
                "kakko": []
              }
            },
            {
              "ニ": {
                "text": "その家屋が法第四十一条第十項に規定する低炭素建築物に該当する家屋である場合には、第十三項各号に掲げる書類",
                "kakko": []
              }
            },
            {
              "ホ": {
                "text": "その家屋が法第四十一条第十項に規定する特定建築物に該当する家屋である場合には、施行令第二十六条第二十二項に規定する市町村長又は特別区の区長の同項の規定による証明書",
                "kakko": []
              }
            },
            {
              "ヘ": {
                "text": "法第四十一条第二十九項第一号に規定する再建支援法適用者が、同項に規定する従前家屋に係る住宅借入金等について同項の規定により同条第一項の規定の適用を受ける年において、当該従前家屋に係る住宅借入金等以外の住宅借入金等について同項の規定の適用を受ける場合には、市町村長又は特別区の区長の当該従前家屋に係る災害による被害の状況その他の事項を証する書類（その写しを含む。）、当該従前家屋の登記事項証明書その他の書類で当該従前家屋が災害により居住の用に供することができなくなつたことを明らかにする書類",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "その者のその居住の用に供する家屋が、法第四十一条第一項に規定する居住用家屋又は同条第十項に規定する認定住宅で建築後使用されたことのないものである場合\n次に掲げる書類",
          "iroha": [
            {
              "イ": {
                "text": "当該居住用家屋又は当該認定住宅（当該居住用家屋又は当該認定住宅とともに当該居住用家屋又は当該認定住宅の敷地の用に供されていた土地等の取得をした場合には、当該居住用家屋又は当該認定住宅及び当該土地等。（１）から（３）までにおいて同じ。）の登記事項証明書、売買契約書の写し、補助金等の額を証する書類、住宅取得等資金の額を証する書類の写しその他の書類で次に掲げる事項を明らかにする書類",
                "kakko": [
                  {
                    "（１）": {
                      "text": "当該居住用家屋又は当該認定住宅を取得したこと。",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "当該居住用家屋又は当該認定住宅を取得した年月日",
                      "roma": []
                    }
                  },
                  {
                    "（３）": {
                      "text": "当該居住用家屋又は当該認定住宅の取得に係る施行令第二十六条第五項又は第二十三項に規定する対価の額",
                      "roma": []
                    }
                  },
                  {
                    "（４）": {
                      "text": "当該居住用家屋又は当該認定住宅の床面積が五十平方メートル以上であること。",
                      "roma": []
                    }
                  },
                  {
                    "（５）": {
                      "text": "当該居住用家屋又は当該認定住宅に係る住宅の取得等が特定取得又は特別特定取得に該当する場合には、その該当する事実",
                      "roma": []
                    }
                  }
                ]
              }
            },
            {
              "ロ": {
                "text": "その家屋が法第四十一条第十項に規定する認定長期優良住宅である場合には、第十二項各号に掲げる書類",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "その家屋が法第四十一条第十項に規定する低炭素建築物に該当する家屋である場合には、第十三項各号に掲げる書類",
                "kakko": []
              }
            },
            {
              "ニ": {
                "text": "その家屋が法第四十一条第十項に規定する特定建築物に該当する家屋である場合には、施行令第二十六条第二十二項に規定する市町村長又は特別区の区長の同項の規定による証明書",
                "kakko": []
              }
            },
            {
              "ホ": {
                "text": "前号ヘに掲げる書類",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "三号": {
          "text": "その者のその居住の用に供する家屋が法第四十一条第一項に規定する既存住宅（次号に規定する要耐震改修住宅を除く。）である場合\n次に掲げる書類",
          "iroha": [
            {
              "イ": {
                "text": "当該既存住宅（当該既存住宅とともに当該既存住宅の敷地の用に供されていた土地等の取得をした場合には、当該既存住宅及び当該土地等。（１）から（３）までにおいて同じ。）の第二項各号に定める書類、売買契約書の写し、補助金等の額を証する書類、住宅取得等資金の額を証する書類の写しその他の書類で次に掲げる事項を明らかにする書類",
                "kakko": [
                  {
                    "（１）": {
                      "text": "当該既存住宅を取得したこと。",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "当該既存住宅を取得した年月日",
                      "roma": []
                    }
                  },
                  {
                    "（３）": {
                      "text": "当該既存住宅の取得に係る施行令第二十六条第五項に規定する対価の額",
                      "roma": []
                    }
                  },
                  {
                    "（４）": {
                      "text": "当該既存住宅の床面積が五十平方メートル以上であること。",
                      "roma": []
                    }
                  },
                  {
                    "（５）": {
                      "text": "当該既存住宅に係る住宅の取得等が特定取得又は特別特定取得に該当する場合には、その該当する事実",
                      "roma": []
                    }
                  }
                ]
              }
            },
            {
              "ロ": {
                "text": "当該既存住宅の取得の対価に係る債務が法第四十一条第一項第三号に規定する債務の承継に関する契約に基づく債務である場合には、当該債務の承継に関する契約に係る契約書の写し",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "第一号ヘに掲げる書類",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "四号": {
          "text": "その者のその居住の用に供する家屋が法第四十一条第三十項に規定する要耐震改修住宅（同項の規定により同条第一項に規定する既存住宅とみなされるものに限る。）である場合\n次に掲げる書類",
          "iroha": [
            {
              "イ": {
                "text": "当該要耐震改修住宅（当該要耐震改修住宅とともに当該要耐震改修住宅の敷地の用に供されていた土地等の取得をした場合には、当該要耐震改修住宅及び当該土地等。（１）から（３）までにおいて同じ。）の第二項第一号に規定する登記事項証明書、売買契約書の写し、補助金等の額を証する書類、住宅取得等資金の額を証する書類の写しその他の書類で次に掲げる事項を明らかにする書類",
                "kakko": [
                  {
                    "（１）": {
                      "text": "当該要耐震改修住宅を取得したこと。",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "当該要耐震改修住宅を取得した年月日",
                      "roma": []
                    }
                  },
                  {
                    "（３）": {
                      "text": "当該要耐震改修住宅の取得に係る施行令第二十六条第五項に規定する対価の額",
                      "roma": []
                    }
                  },
                  {
                    "（４）": {
                      "text": "当該要耐震改修住宅の床面積が五十平方メートル以上であること。",
                      "roma": []
                    }
                  },
                  {
                    "（５）": {
                      "text": "当該要耐震改修住宅に係る住宅の取得等が特定取得又は特別特定取得に該当する場合には、その該当する事実",
                      "roma": []
                    }
                  }
                ]
              }
            },
            {
              "ロ": {
                "text": "当該要耐震改修住宅の耐震改修（地震に対する安全性の向上を目的とした増築、改築、修繕又は模様替をいう。ロ、第二十二項及び第二十三項において同じ。）に係る建築物の耐震改修の促進に関する法律施行規則（平成七年建設省令第二十八号）別記第五号様式に規定する認定申請書又は第二十二項に規定する書類の写し、第二十三項に規定する書類、請負契約書の写し、補助金等の額を証する書類、住宅取得等資金の額を証する書類の写しその他の書類で次に掲げる事項を明らかにする書類",
                "kakko": [
                  {
                    "（１）": {
                      "text": "当該要耐震改修住宅の取得の日までに同日以後当該要耐震改修住宅の耐震改修を行うことにつき法第四十一条第三十項に規定する申請その他財務省令で定める手続をしたこと。",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "当該要耐震改修住宅をその者の居住の用に供する日までに耐震改修により当該要耐震改修住宅が耐震基準に適合することとなつたこと。",
                      "roma": []
                    }
                  },
                  {
                    "（３）": {
                      "text": "当該耐震改修をした年月日",
                      "roma": []
                    }
                  },
                  {
                    "（４）": {
                      "text": "当該耐震改修に要した施行令第二十六条第五項に規定する費用の額",
                      "roma": []
                    }
                  }
                ]
              }
            },
            {
              "ハ": {
                "text": "当該要耐震改修住宅の取得の対価に係る債務が法第四十一条第一項第三号に規定する債務の承継に関する契約に基づく債務である場合には、当該債務の承継に関する契約に係る契約書の写し",
                "kakko": []
              }
            },
            {
              "ニ": {
                "text": "第一号ヘに掲げる書類",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "五号": {
          "text": "その者のその居住の用に供する家屋が法第四十一条第一項に規定する増改築等をした家屋である場合\n次に掲げる書類",
          "iroha": [
            {
              "イ": {
                "text": "当該増改築等をした家屋の登記事項証明書又は当該増改築等をした家屋の床面積が五十平方メートル以上であることを明らかにする書類若しくはその写し",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該増改築等に係る工事の請負契約書の写し、補助金等の額を証する書類、住宅取得等資金の額を証する書類の写しその他の書類で次に掲げる事項を明らかにする書類",
                "kakko": [
                  {
                    "（１）": {
                      "text": "当該増改築等をした年月日",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "当該増改築等に要した施行令第二十六条第五項に規定する費用の額",
                      "roma": []
                    }
                  },
                  {
                    "（３）": {
                      "text": "当該増改築等に係る住宅の取得等が特定取得又は特別特定取得に該当する場合には、その該当する事実",
                      "roma": []
                    }
                  }
                ]
              }
            },
            {
              "ハ": {
                "text": "第十五項各号に掲げる工事の区分に応じ当該各号に定める書類",
                "kakko": []
              }
            },
            {
              "ニ": {
                "text": "第一号ヘに掲げる書類",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "１０項": {
    "text": "その者のその居住の用に供する家屋が、法第四十一条第一項に規定する居住用家屋若しくは既存住宅（前項第四号に規定する要耐震改修住宅を除く。）、同条第十項に規定する認定住宅又は同号に規定する要耐震改修住宅に該当する住宅で建築基準法施行規則別記第二号様式の副本に規定する高床式住宅に該当するものであるときは、当該家屋が施行令第二十六条第一項各号に掲げる家屋に該当することを明らかにするために前項第一号イ、第二号イ、第三号イ又は第四号イの規定により添付する書類は、当該家屋に係る建築基準法第六条第一項に規定する確認済証の写し又は同法第二条第三十五号に規定する特定行政庁の当該家屋が当該高床式住宅に該当するものである旨を証する書類で床面積の記載があるものとすることができる。",
    "gou": []
  },
  "１１項": {
    "text": "法第四十一条第一項に規定する居住の用に供した日（以下この項において「居住日」という。）の属する年分又はその翌年以後八年内（居住日の属する年が平成十一年若しくは平成十二年である場合、居住日が同条第一項に規定する平成十三年前期（第十八条の二十三第三項において「平成十三年前期」という。）内の日である場合又は居住日の属する年が平成十九年若しくは平成二十年で法第四十一条第六項の規定により同条の規定の適用を受ける場合には十三年内とし、同条第十三項又は第十六項の規定により同条の規定の適用を受ける場合には十一年内とする。以下この項において同じ。）のいずれかの年分の所得税につき同条第一項の規定の適用を受けた個人が、その適用を受けた年分の翌年分以後の各年分の所得税につき同項の規定による控除を受けようとする場合には、当該控除を受けようとする年分の所得税に係る確定申告書に、第九項各号に定める書類を添付して当該居住日の属する年分又はその翌年以後八年内のいずれかの年分の所得税につき同条第一項の規定の適用を受けている旨及びその居住の用に供した年月日（同条第二十三項又は第二十六項の規定の適用を受けている場合には、当該いずれかの年分の所得税につき同条第一項及び第二十三項又は第二十六項の規定の適用を受けている旨並びに第十八項第六号に掲げる年月日又は第二十一項第一号の居住の用に供した年月日及び第二十項又は同号の再び居住の用に供することとなつた年月日）を記載することにより第九項各号に定める書類の添付に代えることができる。",
    "gou": []
  },
  "１２項": {
    "text": "施行令第二十六条第二十項に規定する財務省令で定めるところにより証明がされた家屋は、当該家屋が同項に規定する認定長期優良住宅に該当するものであることにつき、次に掲げる書類により証明がされたものとする。",
    "gou": [
      {
        "一号": {
          "text": "当該家屋に係る長期優良住宅の普及の促進に関する法律施行規則（平成二十一年国土交通省令第三号）第六条に規定する通知書（長期優良住宅の普及の促進に関する法律（平成二十年法律第八十七号）第八条第一項の変更の認定があつた場合には、同令第九条に規定する通知書。以下この号において「認定通知書」という。）の写し（同法第十条の承継があつた場合には、認定通知書及び同令第十三条に規定する通知書の写し）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該家屋に係る第二十六条第一項若しくは第二項に規定する証明書若しくはその写し又は当該家屋が国土交通大臣が財務大臣と協議して定める長期優良住宅の普及の促進に関する法律第九条第一項に規定する認定長期優良住宅建築等計画に基づき建築された家屋に該当する旨を証する書類",
          "iroha": []
        }
      }
    ]
  },
  "１３項": {
    "text": "施行令第二十六条第二十一項に規定する財務省令で定めるところにより証明がされた家屋は、当該家屋が同項に規定する低炭素建築物に該当するものであることにつき、次に掲げる書類により証明がされたものとする。",
    "gou": [
      {
        "一号": {
          "text": "当該家屋に係る都市の低炭素化の促進に関する法律施行規則（平成二十四年国土交通省令第八十六号）第四十三条第二項に規定する通知書（都市の低炭素化の促進に関する法律（平成二十四年法律第八十四号）第五十五条第一項の変更の認定があつた場合には、同令第四十六条の規定により読み替えられた同令第四十三条第二項に規定する通知書）の写し",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該家屋に係る第二十六条の二第一項若しくは第三項に規定する証明書若しくはその写し又は当該家屋が国土交通大臣が財務大臣と協議して定める都市の低炭素化の促進に関する法律第五十六条に規定する認定低炭素建築物新築等計画に基づき建築された家屋に該当する旨を証する書類",
          "iroha": []
        }
      }
    ]
  },
  "１４項": {
    "text": "施行令第二十六条第二十二項に規定する財務省令で定める要件は、同項に規定する認定集約都市開発事業計画に係る認定が、当該計画に係る都市の低炭素化の促進に関する法律第九条第一項に規定する集約都市開発事業により整備される同項に規定する特定建築物全体及びその者のその居住の用に供する家屋に係る当該特定建築物の住戸の部分を対象として同法第十条第一項又は第十一条第一項の規定により受けた認定であることとする。",
    "gou": []
  },
  "１５項": {
    "text": "施行令第二十六条第二十八項に規定する財務省令で定めるところにより証明がされた工事は、当該工事が同項各号に掲げる工事に該当するものであることにつき、次の各号に掲げる工事の区分に応じ当該各号に定める書類により証明がされたものとする。",
    "gou": [
      {
        "一号": {
          "text": "施行令第二十六条第二十八項第一号に掲げる工事\n当該工事に係る建築基準法第六条第一項に規定する確認済証の写し若しくは同法第七条第五項に規定する検査済証の写し又は当該工事が国土交通大臣が財務大臣と協議して定める同号に掲げる工事に該当する旨を証する書類",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "施行令第二十六条第二十八項第二号に掲げる工事\n当該工事が国土交通大臣が財務大臣と協議して定める同号イからハまでに掲げるいずれかの工事に該当する旨を証する書類",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "施行令第二十六条第二十八項第三号に掲げる工事\n当該工事が国土交通大臣が財務大臣と協議して定める同号に掲げる工事に該当する旨を証する書類",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "施行令第二十六条第二十八項第四号に掲げる工事\n当該工事が国土交通大臣が財務大臣と協議して定める同号に掲げる工事に該当する旨を証する書類",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "施行令第二十六条第二十八項第五号に掲げる工事\n当該工事が国土交通大臣が財務大臣と協議して定める同号に掲げる工事に該当する旨を証する書類",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "施行令第二十六条第二十八項第六号に掲げる工事\n当該工事が国土交通大臣が財務大臣と協議して定める同号に掲げる工事に該当する旨を証する書類",
          "iroha": []
        }
      }
    ]
  },
  "１６項": {
    "text": "施行令第二十六条第三十項第一号に規定する財務省令で定める利率は、年〇・二パーセントの利率とする。",
    "gou": []
  },
  "１７項": {
    "text": "施行令第二十六条第三十項第三号に規定する財務省令で定める場合は、同項第一号に規定する給与所得者等が、同号に規定する使用者等から使用人である地位に基づいて法第四十一条第一項に規定する居住用家屋で建築後使用されたことのないもの若しくは同項に規定する既存住宅若しくは同条第十項に規定する認定住宅で建築後使用されたことのないもの（これらの家屋の敷地の用に供されていた土地等を含む。以下この項において「居住用家屋等」という。）又はその新築をした同条第一項に規定する居住用家屋若しくは同条第十項に規定する認定住宅の敷地の用に供する土地等をその譲受けの時における当該居住用家屋等又は当該土地等の価額の二分の一に相当する金額に満たない価額で譲り受けた場合とする。",
    "gou": []
  },
  "１８項": {
    "text": "法第四十一条第二十四項に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "法第四十一条第二十四項に規定する届出書を提出する者の氏名及び住所（国内に住所がない場合には、居所）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "その者に係る法第四十一条第二十三項に規定する給与等の支払者（以下この項において「給与等の支払者」という。）の名称及び所在地",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "その者に係る給与等の支払者からの転任の命令に伴う転居その他これに準ずるやむを得ない事由により法第四十一条第二十三項の家屋をその者の居住の用に供しないこととなつた事情の詳細",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "前号の家屋をその者の居住の用に供しなくなる年月日",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "第三号の家屋をその者の居住の用に供しなくなる日以後に居住する場所及びその者に係る給与等の支払者の名称及び所在地",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "第三号の家屋を最初にその者の居住の用に供した年月日",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "１９項": {
    "text": "法第四十一条第二十四項に規定する法第四十一条の二の二第五項の証明書に類する財務省令で定める書類は、法第四十一条第二十三項の個人が法第四十一条の二の二第五項に規定する証明書とともに同条第一項に規定する申告書の交付を受けている場合の当該申告書とする。",
    "gou": []
  },
  "２０項": {
    "text": "法第四十一条第二十四項に規定する再び居住の用に供したことを証する書類その他の財務省令で定める書類は、同項の家屋を居住の用に供しなくなつた年月日、当該家屋を再び居住の用に供することとなつた年月日その他参考となるべき事項を記載した第九項に規定する明細書及び施行令第二十六条の三第一項の規定により交付を受けた同項に規定する書類とする。",
    "gou": []
  },
  "２１項": {
    "text": "法第四十一条第二十七項に規定する財務省令で定める書類は、次に掲げる書類とする。",
    "gou": [
      {
        "一号": {
          "text": "法第四十一条第二十六項の家屋を同項に規定する特定事由（以下この項において「特定事由」という。）が生ずる前において居住の用に供した年月日、その後において居住の用に供しなくなつた年月日、当該家屋を再び居住の用に供することとなつた年月日その他参考となるべき事項を記載した第九項に規定する明細書",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "特定事由が生ずる前において居住の用に供した法第四十一条第二十六項の家屋の第九項各号に掲げる場合の区分に応じ当該各号に定める書類",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "施行令第二十六条の三第一項の規定により交付を受けた同項に規定する書類",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "その者に係る特定事由により法第四十一条第二十六項の家屋をその者の居住の用に供しないこととなつたことを明らかにする書類",
          "iroha": []
        }
      }
    ]
  },
  "２２項": {
    "text": "法第四十一条第三十項に規定する財務省令で定める手続は、同項に規定する要耐震改修住宅の取得の日までに同日以後当該要耐震改修住宅の耐震改修を行うことにつき国土交通大臣が財務大臣と協議して定める書類に基づいて行う申請とする。",
    "gou": []
  },
  "２３項": {
    "text": "法第四十一条第三十項に規定する財務省令で定めるところにより証明がされたときは、同項に規定する要耐震改修住宅がその者の居住の用に供する日までに耐震改修（法第四十一条の十九の二第一項又は第四十一条の十九の三第六項若しくは第八項の規定の適用を受けるものを除く。）により耐震基準に適合することとなつたことにつき、国土交通大臣が財務大臣と協議して定める書類により証明がされたときとする。",
    "gou": []
  },
  "２４項": {
    "text": "施行令第二十六条第三十一項に規定する財務省令で定めるところにより証明がされた家屋は、当該家屋が同条第一項各号のいずれかに該当するものであることにつき、第二項第一号に規定する登記事項証明書により証明がされたものとする。",
    "gou": []
  }
}