{
  "１項": {
    "text": "法第四十二条第一項に規定する財務省令で定める取引は、次に掲げる取引とする。",
    "gou": [
      {
        "一号": {
          "text": "国内金融機関等（法第四十二条第四項第二号に規定する国内金融機関等をいう。以下この条において同じ。）が、金融商品取引業等に関する内閣府令第百二十三条第八項の規定に基づき、同項各号に掲げる措置を講ずる場合において当該各号に定める取引を当該措置に係る非清算店頭デリバティブ取引（同条第一項第二十一号の八に規定する非清算店頭デリバティブ取引をいう。次号において同じ。）に含めている場合における当該各号に定める取引",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "国内金融機関等が、金融商品取引業等に関する内閣府令の一部を改正する内閣府令（平成二十八年内閣府令第二十五号）附則第二条第一項ただし書の規定に基づき、同項各号に掲げる措置を講ずる場合において当該各号に定める取引を当該措置に係る非清算店頭デリバティブ取引に含めている場合における当該各号に定める取引",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "法第四十二条第一項に規定する財務省令で定める要件は、次の各号に掲げる店頭デリバティブ取引（同条第四項第三号に規定する店頭デリバティブ取引をいい、同条第一項に規定する財務省令で定める取引を含む。以下この項及び第十五項第五号において同じ。）に係る証拠金（同条第一項に規定する証拠金をいう。以下この項及び第十五項第五号において同じ。）の区分に応じ当該各号に定める要件とする。",
    "gou": [
      {
        "一号": {
          "text": "変動証拠金（店頭デリバティブ取引の時価の変動に応じて、当該店頭デリバティブ取引の相手方に対して預託する証拠金をいう。以下この号及び第十五項において同じ。）\n店頭デリバティブ取引に付随する契約に、一月に一回以上、店頭デリバティブ取引の相手方ごとに、当該相手方に対して預託すべき店頭デリバティブ取引に係る変動証拠金の額を当該店頭デリバティブ取引の時価により算出する旨の定めがあること。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当初証拠金（店頭デリバティブ取引について将来発生し得る費用又は損失の合理的な見積額に対応して預託する証拠金をいう。以下この号、次項及び第十五項において同じ。）\n次に掲げる場合の区分に応じそれぞれ次に定める要件を満たすこと。",
          "iroha": [
            {
              "イ": {
                "text": "店頭デリバティブ取引の相手方との間で一括清算（金融機関等が行う特定金融取引の一括清算に関する法律（平成十年法律第百八号）第二条第六項に規定する一括清算をいう。第十五項において同じ。）の約定又はこれに類する約定を締結している場合\n当該約定又はこれに類する約定をした基本契約書（同条第五項に規定する基本契約書をいう。第十五項において同じ。）に係る基本契約ごとに、当該相手方に対して預託している当該基本契約に基づいて行う店頭デリバティブ取引に係る当初証拠金の額の合計額が当該基本契約に基づいて行う店頭デリバティブ取引の想定元本額の合計額の百分の十五に相当する金額を超えていないこと。",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "イに掲げる場合以外の場合\n店頭デリバティブ取引の相手方ごとに、当該相手方に対して預託している店頭デリバティブ取引に係る当初証拠金の額の合計額が当該店頭デリバティブ取引の想定元本額の合計額の百分の十五に相当する金額を超えていないこと。",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "３項": {
    "text": "施行令第二十七条第一項に規定する財務省令で定めるものは、当初証拠金とする。",
    "gou": []
  },
  "４項": {
    "text": "法第四十二条第五項に規定する財務省令で定める場所は、恒久的施設を有する外国法人の法人税法第十七条第一号に規定する事務所、事業所その他これらに準ずるもの（これらが二以上あるときはそのうち主たるものとし、当該外国法人が会社法第九百三十三条第一項又は民法第三十七条第一項の規定による登記をしているときは当該登記をしている事務所、事業所その他これらに準ずるものとする。）の所在地とする。",
    "gou": []
  },
  "５項": {
    "text": "法第四十二条第五項に規定する非課税適用申告書（以下この条において「非課税適用申告書」という。）に記載すべき財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "当該非課税適用申告書の提出をする外国金融機関等（法第四十二条第四項第一号に規定する外国金融機関等をいう。以下この条において同じ。）又は外国金融商品取引清算機関（同項第五号に規定する外国金融商品取引清算機関をいう。以下この条において同じ。）の名称及び本店又は主たる事務所の所在地（当該非課税適用申告書の提出をする外国金融機関等又は外国金融商品取引清算機関が恒久的施設を有する外国法人である場合には、前項に定める場所。以下この条において「所在地等」という。）（法人番号を有する外国金融機関等又は外国金融商品取引清算機関にあつては、名称、所在地等及び法人番号）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "店頭デリバティブ取引（法第四十二条第四項第三号に規定する店頭デリバティブ取引をいい、同条第一項の規定の適用を受けようとする場合には、同項に規定する財務省令で定める取引を含む。第五号において同じ。）が外国金融機関等又は外国金融商品取引清算機関の本店又は主たる事務所以外の営業所又は事務所（以下この条において「営業所等」という。）を通じて行われる場合には、当該営業所等の名称及び所在地",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該非課税適用申告書の提出をする外国金融機関等又は外国金融商品取引清算機関が、その提出をする際に経由する国内金融機関等又は金融商品取引清算機関（法第四十二条第四項第四号に規定する金融商品取引清算機関をいう。以下この条において同じ。）から支払を受ける利子（法第四十二条第一項に規定する利子をいう。以下この条において同じ。）につき法第四十二条第一項又は第二項の規定の適用を受けようとする旨",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該非課税適用申告書を提出する際に経由する国内金融機関等又は金融商品取引清算機関の名称及び所在地並びに当該非課税適用申告書の受理がされる当該国内金融機関等又は金融商品取引清算機関の事務所等（施行令第二十七条第二項に規定する事務所等をいう。次項、第十二項及び第十四項において同じ。）の名称及び所在地",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "店頭デリバティブ取引が利子の支払をする国内金融機関等又は金融商品取引清算機関の本店又は主たる事務所以外の営業所等を通じて行われる場合には、当該営業所等の名称及び所在地",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "当該非課税適用申告書の提出をする外国金融機関等又は外国金融商品取引清算機関が恒久的施設を有する外国法人である場合には、当該外国法人の国外にある本店又は主たる事務所の所在地",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "当該非課税適用申告書の提出をする外国金融機関等又は外国金融商品取引清算機関が国税通則法第百十七条第二項の規定による納税管理人の届出をしている場合には、その納税管理人の氏名及び住所（国内に住所がない場合には、居所）",
          "iroha": []
        }
      },
      {
        "八号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "６項": {
    "text": "施行令第二十七条第三項に規定する財務省令で定める書類は、次の各号に掲げる外国法人の区分に応じ当該各号に定める書類（当該外国法人の名称及び本店若しくは主たる事務所の所在地又は第四項に規定する場所の記載のあるものに限る。）とする。",
    "gou": [
      {
        "一号": {
          "text": "恒久的施設を有する外国法人\n当該外国法人の次に掲げるいずれかの書類",
          "iroha": [
            {
              "イ": {
                "text": "当該外国法人の第四項に規定する登記に係る登記事項証明書又は印鑑証明書（法第四十二条第一項又は第二項に規定する証拠金の利子の支払をする国内金融機関等又は金融商品取引清算機関の事務所等の長に提示する日前六月以内に交付を受けたものに限る。）",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "国税若しくは地方税の領収証書、納税証明書又は社会保険料（所得税法第七十四条第二項各号に掲げる保険料、納付金又は掛金をいう。）の領収証書（領収日付の押印又は発行年月日の記載のあるもので、その日が法第四十二条第一項又は第二項に規定する証拠金の利子の支払をする国内金融機関等又は金融商品取引清算機関の事務所等の長に提示する日前六月以内のものに限る。）",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "恒久的施設を有しない外国法人\n官公署から発行され、又は発給された書類その他これらに類するもの（法第四十二条第一項又は第二項に規定する証拠金の利子の支払をする国内金融機関等又は金融商品取引清算機関の事務所等の長に提示する日前六月以内に作成されたものに限る。）",
          "iroha": []
        }
      }
    ]
  },
  "７項": {
    "text": "国内金融機関等又は金融商品取引清算機関は、外国金融機関等又は外国金融商品取引清算機関から提出された非課税適用申告書又は法第四十二条第八項各号に定める申告書（以下この条において「非課税適用申告書等」という。）を受理した場合には、当該非課税適用申告書等の写し（これに準ずるものを含む。次項において同じ。）を作成しなければならない。",
    "gou": []
  },
  "８項": {
    "text": "国内金融機関等又は金融商品取引清算機関は、前項の規定により作成した非課税適用申告書等の写しを、当該非課税適用申告書等の提出をする外国金融機関等又は外国金融商品取引清算機関の名称ごとに整理し、当該非課税適用申告書等を提出する当該外国金融機関等又は外国金融商品取引清算機関に対し最後に法第四十二条第一項又は第二項に規定する証拠金の利子の支払をした日を含む事業年度（法第二条第二項第十八号に規定する事業年度をいう。第十六項において同じ。）終了の日の翌日から二月を経過した日から五年間保存しなければならない。",
    "gou": []
  },
  "９項": {
    "text": "法第四十二条第八項第一号に規定する非課税適用申告書に記載した財務省令で定める事項は、第五項第一号に掲げる事項とする。",
    "gou": []
  },
  "１０項": {
    "text": "法第四十二条第八項第一号に規定する申告書に記載すべき財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "当該申告書の提出をする外国金融機関等又は外国金融商品取引清算機関の名称及び所在地等又は営業所等の名称及び所在地（法人番号を有する外国金融機関等又は外国金融商品取引清算機関にあつては、名称及び所在地等又は営業所等の名称及び所在地並びに法人番号）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該申告書の提出をする外国金融機関等又は外国金融商品取引清算機関の法第四十二条第八項第一号に規定する変更前の名称又は所在地等及び変更後の名称又は所在地等（法人番号を有することとなつた外国金融機関等又は外国金融商品取引清算機関にあつては、当該法人番号）",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該申告書の受理がされる国内金融機関等又は金融商品取引清算機関の本店若しくは主たる事務所又は営業所等の名称及び所在地",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "前号の国内金融機関等又は金融商品取引清算機関を経由して提出した非課税適用申告書の提出年月日",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "１１項": {
    "text": "第五項の規定は、法第四十二条第八項第二号に規定する財務省令で定める事項について準用する。",
    "gou": []
  },
  "１２項": {
    "text": "施行令第二十七条第四項に規定する財務省令で定める書類は、次に掲げるいずれかの書類とする。",
    "gou": [
      {
        "一号": {
          "text": "法人番号通知書（行政手続における特定の個人を識別するための番号の利用等に関する法律施行令第三十八条（同令第三十九条第四項において準用する場合を含む。）の規定による通知に係る書面をいい、外国金融機関等又は外国金融商品取引清算機関の名称、本店又は主たる事務所の所在地及び法人番号の記載があるものに限る。次号イにおいて同じ。）で、国内金融機関等又は金融商品取引清算機関の事務所等の長に提示する日前六月以内に作成されたもの",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "イ又はロに掲げる書類及び第六項各号に掲げる外国法人の区分に応じ同項各号に定める書類（イ及びロに掲げるものを除く。）",
          "iroha": [
            {
              "イ": {
                "text": "法人番号通知書（前号に掲げるものを除く。）",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "行政手続における特定の個人を識別するための番号の利用等に関する法律第三十九条第四項の規定により公表されている外国金融機関等又は外国金融商品取引清算機関の名称、本店又は主たる事務所の所在地及び法人番号を電子情報処理組織（国税庁の使用に係る電子計算機（入出力装置を含む。）と当該外国金融機関等又は外国金融商品取引清算機関の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織をいう。）に係る電子計算機を用いて出力することにより作成した書面（国内金融機関等又は金融商品取引清算機関の事務所等の長に提示する日前六月以内に作成されたものに限る。）",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "１３項": {
    "text": "施行令第二十七条第四項に規定する財務省令で定める事項は、外国金融機関等又は外国金融商品取引清算機関の名称、本店又は主たる事務所の所在地及び法人番号とする。",
    "gou": []
  },
  "１４項": {
    "text": "非課税適用申告書等を受理した国内金融機関等又は金融商品取引清算機関の事務所等の長は、当該非課税適用申告書等に、当該国内金融機関等又は金融商品取引清算機関の事務所等に係る国内金融機関等又は金融商品取引清算機関の法人番号を付記するものとする。",
    "gou": []
  },
  "１５項": {
    "text": "法第四十二条第十項に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "非課税適用申告書の提出をした外国金融機関等又は外国金融商品取引清算機関の名称及び所在地等又は営業所等の名称及び所在地（法人番号を有する外国金融機関等又は外国金融商品取引清算機関にあつては、名称及び所在地等又は営業所等の名称及び所在地並びに法人番号）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "外国金融機関等又は外国金融商品取引清算機関の提出する非課税適用申告書の受理がされた日",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "第一号の外国金融機関等又は外国金融商品取引清算機関との間における店頭デリバティブ取引（法第四十二条第四項第三号に規定する店頭デリバティブ取引（同条第一項の規定の適用を受ける場合には、同項に規定する財務省令で定める取引を含む。）をいい、その同条第一項又は第二項に規定する証拠金に係る利子につきこれらの規定の適用を受けることとなるものに限る。以下この号において同じ。）に係る契約及びこれに付随する契約（当該店頭デリバティブ取引の同条第一項に規定する証拠金に係るものに限る。）が締結された日",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "前号に規定する店頭デリバティブ取引の種類",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "店頭デリバティブ取引（その証拠金に係る利子につき法第四十二条第一項の規定の適用を受けることとなるものに限る。以下この号において同じ。）の相手方ごと（当該店頭デリバティブ取引の相手方との間で締結している一括清算の約定又はこれに類する約定をした基本契約書に係る基本契約ごとに当該相手方から当該基本契約に基づいて行う当該店頭デリバティブ取引に係る証拠金の預託を受けている場合にあつては、当該基本契約ごと）の次に掲げる事項",
          "iroha": [
            {
              "イ": {
                "text": "当該店頭デリバティブ取引に係る想定元本額の合計額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該店頭デリバティブ取引の相手方である第一号の外国金融機関等から預託を受けている当該店頭デリバティブ取引に係る変動証拠金又は当初証拠金の額及びこれらの証拠金の授受が行われた日",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "当該店頭デリバティブ取引の変動証拠金又は当初証拠金に係る利子の支払年月日及びこれらの証拠金に係る利子の額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "六号": {
          "text": "店頭デリバティブ取引（法第四十二条第四項第三号に規定する店頭デリバティブ取引をいい、その同条第二項に規定する証拠金に係る利子につき同項の規定の適用を受けることとなるものに限る。以下この号において同じ。）の相手方との間で締結している一括清算の約定又はこれに類する約定をした業務方法書に係る基本契約ごとの次に掲げる事項",
          "iroha": [
            {
              "イ": {
                "text": "当該店頭デリバティブ取引に係る想定元本額の合計額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該店頭デリバティブ取引の相手方である第一号の外国金融機関等又は外国金融商品取引清算機関から預託を受けている当該店頭デリバティブ取引に係る変動証拠金又は当初証拠金の額及びこれらの証拠金の授受が行われた日",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "当該店頭デリバティブ取引の変動証拠金又は当初証拠金に係る利子の支払年月日及びこれらの証拠金に係る利子の額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "七号": {
          "text": "第五号に規定する店頭デリバティブ取引に付随する契約の定めに基づいて当該店頭デリバティブ取引の相手方から預託を受けるべき当該店頭デリバティブ取引に係る変動証拠金については、当該相手方ごと（当該店頭デリバティブ取引の相手方との間で締結している一括清算の約定又はこれに類する約定をした基本契約書に係る基本契約ごとに当該相手方から当該基本契約に基づいて行う当該店頭デリバティブ取引に係る証拠金の預託を受けている場合にあつては、当該基本契約ごと）の当該店頭デリバティブ取引に係る変動証拠金の額を算出した日及びその算出した当該店頭デリバティブ取引に係る変動証拠金の額",
          "iroha": []
        }
      },
      {
        "八号": {
          "text": "第三号に規定する店頭デリバティブ取引の決済をした日",
          "iroha": []
        }
      },
      {
        "九号": {
          "text": "第一号の外国金融機関等又は外国金融商品取引清算機関が提出する法第四十二条第八項各号に定める申告書を提出した場合には、これらの申告書の受理がされた日",
          "iroha": []
        }
      },
      {
        "十号": {
          "text": "非課税適用申告書を提出した者が恒久的施設を有する外国法人である場合には、当該外国法人の国外にある本店又は主たる事務所の所在地",
          "iroha": []
        }
      },
      {
        "十一号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "１６項": {
    "text": "国内金融機関等又は金融商品取引清算機関は、その作成した施行令第二十七条第六項に規定する帳簿を、その帳簿の閉鎖の日を含む事業年度終了の日の翌日から二月を経過した日から五年間保存しなければならない。",
    "gou": []
  },
  "１７項": {
    "text": "法第四十二条第一項又は第二項の規定の適用がある場合における所得税法施行規則第八十九条第二項の規定の適用については、同項中「事項を」とあるのは、「事項（租税特別措置法第四十二条第一項又は第二項（外国金融機関等の店頭デリバティブ取引の証拠金に係る利子の課税の特例）の規定の適用がある場合にあつては、第三号に掲げる事項を除く。）を」とする。",
    "gou": []
  }
}