{
  "１項": {
    "text": "この条及び次条において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "金融商品取引業者等、営業所又は振替口座簿\nそれぞれ法第三十七条の十四第一項に規定する金融商品取引業者等、営業所又は振替口座簿をいう。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "未成年者口座内上場株式等\n法第三十七条の十四の二第一項に規定する未成年者口座内上場株式等をいう。",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "未成年者口座、未成年者口座開設届出書、未成年者口座管理契約、非課税管理勘定、継続管理勘定、課税未成年者口座、未成年者非課税適用確認書又は未成年者口座廃止通知書\nそれぞれ法第三十七条の十四の二第五項に規定する未成年者口座、未成年者口座開設届出書、未成年者口座管理契約、非課税管理勘定、継続管理勘定、課税未成年者口座、未成年者非課税適用確認書又は未成年者口座廃止通知書をいう。",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "未成年者口座廃止届出書\n法第三十七条の十四の二第二十項に規定する未成年者口座廃止届出書をいう。",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "法第三十七条の十四の二第五項第一号に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "未成年者口座開設届出書の提出（法第三十七条の十四の二第五項第一号に規定する提出をいう。以下この項において同じ。）をする者の氏名、生年月日、住所（国内に住所を有しない者にあつては、第十八条の十五の三第十四項各号に掲げる者の区分に応じ当該各号に定める場所。以下この条及び次条において同じ。）及び個人番号（施行令第二十五条の十三の八第二十項において準用する施行令第二十五条の十三第二十四項の規定に該当する者にあつては、氏名、生年月日及び住所）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該未成年者口座開設届出書の提出先の金融商品取引業者等の営業所の名称及び所在地",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "未成年者口座管理契約に基づき当該口座に係る振替口座簿に記載若しくは記録がされ、又は当該口座に保管の委託がされている上場株式等（施行令第二十五条の十三の八第二項に規定する上場株式等をいう。以下この条において同じ。）の法第九条の八各号に掲げる配当等に係る配当所得及び当該上場株式等の譲渡（法第三十七条の十四第一項に規定する譲渡をいう。次条第二項第五号において同じ。）による事業所得、譲渡所得又は雑所得について法第九条の九及び第三十七条の十四の二第一項から第四項までの規定の適用を受ける旨",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該未成年者口座開設届出書の提出年月日",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "未成年者口座を設定しようとする日の属する年",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "施行令第二十五条の十三の八第三項（同条第四項において準用する場合を含む。第一号において同じ。）に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "施行令第二十五条の十三の八第三項の書類（次号において「未成年者口座内上場株式等移管依頼書」という。）の提出（同条第三項に規定する提出をいう。同号において同じ。）をする者の氏名、生年月日及び住所",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該未成年者口座内上場株式等移管依頼書の提出先の金融商品取引業者等の営業所の名称及び所在地",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該未成年者口座に設けられた非課税管理勘定に係る未成年者口座内上場株式等を当該未成年者口座に係る他の年分の非課税管理勘定又は継続管理勘定に移管することを依頼する旨及びその移管を希望する年月日",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該移管しようとする未成年者口座内上場株式等の種類、銘柄及び数若しくは持分の割合又は価額並びに当該未成年者口座内上場株式等の受入れをする非課税管理勘定又は継続管理勘定が設けられた日の属する年",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "４項": {
    "text": "施行令第二十五条の十三の八第五項第二号に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "施行令第二十五条の十三の八第五項第二号に規定する特定口座以外の他の保管口座への未成年者口座内上場株式等移管依頼書（次号において「特定口座以外の他の保管口座への未成年者口座内上場株式等移管依頼書」という。）の提出（同項第二号に規定する提出をいう。次号において同じ。）をする者の氏名、生年月日及び住所",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該特定口座以外の他の保管口座への未成年者口座内上場株式等移管依頼書の提出先の金融商品取引業者等の営業所の名称及び所在地",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該未成年者口座に設けられた非課税管理勘定に係る未成年者口座内上場株式等を課税未成年者口座を構成する施行令第二十五条の十三の八第五項第二号に規定する特定口座以外の他の保管口座に移管することを依頼する旨",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該移管しようとする未成年者口座内上場株式等の種類、銘柄及び数若しくは持分の割合又は価額",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "５項": {
    "text": "前項の規定は、施行令第二十五条の十三の八第六項第二号（同条第七項において準用する場合を含む。）に規定する財務省令で定める事項について準用する。この場合において、前項第一号中「施行令第二十五条の十三の八第五項第二号」とあるのは「施行令第二十五条の十三の八第六項第二号」と、同項第三号中「課税未成年者口座を構成する施行令第二十五条の十三の八第五項第二号」とあるのは「施行令第二十五条の十三の八第六項第二号」と読み替えるものとする。",
    "gou": []
  },
  "６項": {
    "text": "施行令第二十五条の十三の八第八項に規定する所轄税務署長の確認は、同項に規定する未成年者口座を開設している居住者又は恒久的施設を有する非居住者から当該所轄税務署長への次に掲げる事項を記載した書面による申出（同項各号に掲げる事由が生じた日から十一月を経過する日までに行われるものに限る。）を受けて行われるものとする。",
    "gou": [
      {
        "一号": {
          "text": "その者の氏名、生年月日及び住所",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "現に当該未成年者口座を開設している金融商品取引業者等の営業所の名称及び所在地",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "施行令第二十五条の十三の八第八項各号に掲げる事由の詳細及びその事由が生じた年月日",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "７項": {
    "text": "前項の書面には、施行令第二十五条の十三の八第八項各号に掲げる事由が生じたことを明らかにする書類を添付しなければならない。",
    "gou": []
  },
  "８項": {
    "text": "施行令第二十五条の十三の八第九項に規定する財務省令で定める事由は、法第三十七条の十四の二第五項第二号の居住者又は恒久的施設を有する非居住者が開設する同号イの口座に設けられた非課税管理勘定又は継続管理勘定に係る上場株式等が、施行令第二十五条の八第九項第二号に規定する店頭売買登録銘柄としての登録が取り消されたこととする。",
    "gou": []
  },
  "９項": {
    "text": "施行令第二十五条の十三の八第十二項第二号に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "出国移管依頼書（施行令第二十五条の十三の八第十二項第二号に規定する出国移管依頼書をいう。以下この項において同じ。）を提出する者の氏名、生年月日及び住所",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該出国移管依頼書の提出先の金融商品取引業者等の営業所の名称及び所在地",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "前号の金融商品取引業者等の営業所に開設されている未成年者口座の記号又は番号",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "出国をする予定年月日及び帰国をする予定年月日並びに出国後の国外における連絡先",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "出国移管依頼書を提出する者が、その出国の日の属する年分の所得税につき所得税法第六十条の二第一項第二号に掲げる場合に該当して同項の規定の適用を受ける場合には、その旨",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "出国移管依頼書を提出する者が国税通則法第百十七条第二項の規定による納税管理人の届出をしている場合には、その納税管理人の氏名及び住所",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "１０項": {
    "text": "施行令第二十五条の十三の八第十二項第四号に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "施行令第二十五条の十三の八第十二項第四号に規定する届出書を提出する者の氏名、生年月日及び住所",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "前項第二号に掲げる事項",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "出国をした年月日及び帰国をした年月日",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "１１項": {
    "text": "第十八条の十五の三第一項の規定は、施行令第二十五条の十三の八第十八項において準用する施行令第二十五条の十三第三項に規定する財務省令で定める基準について準用する。この場合において、第十八条の十五の三第一項中「第三十七条の十四第一項に規定する非課税口座内上場株式等」とあるのは「第三十七条の十四の二第一項に規定する未成年者口座内上場株式等」と、「当該非課税口座内上場株式等」とあるのは「当該未成年者口座内上場株式等」と読み替えるものとする。",
    "gou": []
  },
  "１２項": {
    "text": "法第三十七条の十四の二第五項第七号に規定する財務省令で定める事項は、未成年者口座に非課税管理勘定を設けることができる旨及び次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "当該未成年者非課税適用確認書に係る法第三十七条の十四の二第十二項の申請書の提出（同項に規定する提出をいう。第十四項において同じ。）をした者の氏名及び生年月日",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法第三十七条の十四の二第十六項の所轄税務署長が当該未成年者非課税適用確認書を作成した年月日",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "整理番号",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "１３項": {
    "text": "法第三十七条の十四の二第五項第八号に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "当該未成年者口座廃止通知書に係る未成年者口座廃止届出書を提出した者（次号において「提出者」という。）の氏名及び生年月日",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該提出者からその提出の日以前の直近に提出を受けた未成年者非課税適用確認書又は未成年者口座廃止通知書に記載された整理番号",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該未成年者口座廃止届出書に係る未成年者口座が廃止された年月日",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該未成年者口座を廃止した日の属する年分の非課税管理勘定への上場株式等の受入れの有無",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "当該未成年者口座廃止通知書を作成した金融商品取引業者等の営業所の名称及び所在地並びにその作成した年月日",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "１４項": {
    "text": "法第三十七条の十四の二第十二項に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "法第三十七条の十四の二第十二項の申請書の提出をする者の氏名、生年月日、住所及び個人番号（施行令第二十五条の十三の八第二十項において準用する施行令第二十五条の十三第二十四項の規定に該当する者にあつては、氏名、生年月日及び住所）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法第三十七条の十四の二第十二項の申請書の提出先の金融商品取引業者等の営業所の名称及び所在地",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "未成年者非課税適用確認書の交付を受けたい旨",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "１５項": {
    "text": "法第三十七条の十四の二第十九項に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "当該未成年者非課税適用確認書の提出をした者の氏名、生年月日、住所及び個人番号",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該未成年者非課税適用確認書に記載された整理番号",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該未成年者非課税適用確認書に記載された氏名が変更されている場合には、その旨及び当該未成年者非課税適用確認書に記載された氏名",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該未成年者非課税適用確認書の提出を受けた金融商品取引業者等の営業所の名称及び当該金融商品取引業者等の法人番号",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "当該未成年者非課税適用確認書の提出年月日",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "当該未成年者非課税適用確認書の受理後に非課税管理勘定が設定された日又は設定予定年月日及び当該非課税管理勘定が設定された未成年者口座の記号又は番号",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "１６項": {
    "text": "法第三十七条の十四の二第二十項に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "未成年者口座廃止届出書を提出する者の氏名、生年月日及び住所",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該未成年者口座廃止届出書の提出先の金融商品取引業者等の営業所の名称及び所在地",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "未成年者口座を廃止する旨並びに法第九条の九及び第三十七条の十四の二第一項から第四項までの規定の適用を受けることをやめようとする当該未成年者口座の記号又は番号",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該未成年者口座に現に設けられている非課税管理勘定又は継続管理勘定の年分",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "１７項": {
    "text": "法第三十七条の十四の二第二十二項に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "未成年者口座廃止届出書を提出した者（以下この項において「提出者」という。）の氏名、生年月日及び個人番号",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該提出者からその未成年者口座廃止届出書の提出の日以前の直近に提出を受けた未成年者非課税適用確認書又は未成年者口座廃止通知書に記載された整理番号",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該未成年者口座廃止届出書の提出を受けた金融商品取引業者等の営業所の名称及び当該金融商品取引業者等の法人番号",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該未成年者口座廃止届出書の提出により当該未成年者口座を廃止した旨及びその提出年月日",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "当該提出者に対する未成年者口座廃止通知書の交付の有無",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "当該提出者に未成年者口座廃止通知書を交付する場合には、当該未成年者口座を廃止した日の属する年分の非課税管理勘定への上場株式等の受入れの有無",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "１８項": {
    "text": "法第三十七条の十四の二第二十三項に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "未成年者口座廃止通知書を提出した者の氏名、生年月日及び個人番号",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該未成年者口座廃止通知書に記載された整理番号",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該未成年者口座廃止通知書に記載された氏名が変更されている場合には、その旨及び当該未成年者口座廃止通知書に記載された氏名",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該未成年者口座廃止通知書の提出を受けた金融商品取引業者等の営業所の名称及びその提出年月日並びに当該金融商品取引業者等の法人番号",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "当該未成年者口座廃止通知書の提出を受けた旨及び当該未成年者口座廃止通知書に記載された第十三項第三号に規定する廃止された年月日",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "当該未成年者口座廃止通知書の提出により最初に設けようとする非課税管理勘定の年分及び当該非課税管理勘定が設けられる未成年者口座の記号又は番号",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "１９項": {
    "text": "第十八条の十五の三第一項、第十四項から第十六項まで、第十九項、第二十一項、第二十二項（第二号に限る。）、第二十五項、第三十五項及び第三十九項から第四十一項まで、第十八条の十五の四（第三項を除く。）、第十八条の十五の五（第四号を除く。）、第十八条の十五の七並びに第十八条の十五の八の規定（以下この項及び次項において「非課税口座に関する規定」という。）は、法第三十七条の十四の二第十二項、第十六項第二号、第二十四項各号及び第二十五項並びに施行令第二十五条の十三の八第二十項において準用する施行令第二十五条の十三第三項、第二十四項、第二十六項、第二十七項、第三十項、第三十二項及び第三十六項並びに第二十五条の十三の二（第二項、第三項及び第七項を除く。）、第二十五条の十三の三、第二十五条の十三の五及び第二十五条の十三の六の規定を適用する場合について準用する。この場合において、非課税口座に関する規定中「施行令」とあるのは「施行令第二十五条の十三の八第二十項において準用する施行令」と、「非課税適用確認書」とあるのは「未成年者非課税適用確認書」と、「非課税口座異動届出書」とあるのは「未成年者口座異動届出書」と、「非課税口座移管依頼書」とあるのは「未成年者口座移管依頼書」と、「非課税口座廃止通知書」とあるのは「未成年者口座廃止通知書」と、「非課税口座開設者死亡届出書」とあるのは「未成年者口座開設者死亡届出書」と読み替えるほか、次の表の上欄に掲げる非課税口座に関する規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。",
    "gou": []
  },
  "２０項": {
    "text": "第一項の規定は、前項において準用する非課税口座に関する規定に規定する用語について準用する。",
    "gou": []
  },
  "２１項": {
    "text": "施行令第二十五条の十三の八第二十二項に規定する財務省令で定める計算書は、次に掲げる事項を記載した書類とする。",
    "gou": [
      {
        "一号": {
          "text": "法第三十七条の十四の二第八項の規定により徴収した所得税を納付する金融商品取引業者等の営業所の名称及び所在地",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "その月において法第三十七条の十四の二第八項の規定により所得税を徴収して納付すべき者の数",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "その月において法第三十七条の十四の二第八項の規定により徴収して納付すべき所得税の額",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "その月において法第三十七条の十四の二第八項の規定により所得税を徴収すべき未成年者口座に係る同項第一号に掲げる金額から同項第二号に掲げる金額を控除した金額の総額",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "２２項": {
    "text": "前項の計算書の書式は、別表第七（二）による。",
    "gou": []
  },
  "２３項": {
    "text": "第十八条の十三の五第十項の規定は、施行令第二十五条の十三の八第二十八項において準用する施行令第二十五条の十の十第三項の規定により法第三十七条の十四の二第二十九項の金融商品取引業者等が同項の居住者又は恒久的施設を有する非居住者の承諾を得る場合について準用する。",
    "gou": []
  },
  "２４項": {
    "text": "施行令第二十五条の十三の八第二十六項に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "施行令第二十五条の十三の八第二十六項の届出書（以下この項及び次条第二項第十一号において「未成年者出国届出書」という。）の提出をする者の氏名、生年月日及び住所",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "未成年者出国届出書の提出をする者が開設している未成年者口座の記号又は番号",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "出国をする予定年月日及び出国後の国外における連絡先",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "未成年者出国届出書の提出をする者が、その出国の日の属する年分の所得税につき所得税法第六十条の二第一項第二号に掲げる場合に該当して同項の規定の適用を受ける場合には、その旨",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "未成年者出国届出書の提出をする者が国税通則法第百十七条第二項の規定による納税管理人の届出をしている場合には、その納税管理人の氏名及び住所",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  }
}