{
  "１項": {
    "text": "法第四十一条の十九の四第六項に規定する財務省令で定める者は、次に掲げる者（個人が新築又は取得（同条第一項に規定する取得をいう。第三項において同じ。）をした同条第一項に規定する認定住宅（第四号及び次項において「認定住宅」という。）が法第四十一条第十項に規定する特定建築物に該当する家屋（第三項第三号において「特定建築物」という。）である場合には、第四号に掲げる者）とする。",
    "gou": [
      {
        "一号": {
          "text": "登録住宅性能評価機関",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "指定確認検査機関",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "建築士",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "認定住宅に該当する家屋の所在地の市町村長又は特別区の区長",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "法第四十一条の十九の四第六項に規定する財務省令で定める事項は、その者のその居住の用に供する家屋が認定住宅に該当する家屋である旨とする。",
    "gou": []
  },
  "３項": {
    "text": "法第四十一条の十九の四第六項に規定する財務省令で定める書類は、次の各号に掲げる場合の区分に応じ当該各号に定める書類とする。",
    "gou": [
      {
        "一号": {
          "text": "その者のその居住の用に供する家屋が法第四十一条第十項に規定する認定長期優良住宅（以下この号において「認定長期優良住宅」という。）である場合\n次に掲げる書類",
          "iroha": [
            {
              "イ": {
                "text": "第十八条の二十一第十二項第一号に掲げる書類",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "その者の認定長期優良住宅の登記事項証明書、認定長期優良住宅の新築の工事の請負契約書の写し、認定長期優良住宅で建築後使用されたことのないものの取得に係る売買契約書の写しその他の書類で次に掲げる事項を明らかにする書類",
                "kakko": [
                  {
                    "（１）": {
                      "text": "当該認定長期優良住宅の新築又は取得をしたこと。",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "当該認定長期優良住宅の新築又は取得をした年月日",
                      "roma": []
                    }
                  },
                  {
                    "（３）": {
                      "text": "当該認定長期優良住宅の新築又は取得に係る対価の額又は費用の額に含まれる消費税額及び地方消費税額の合計額に相当する額のうち当該認定長期優良住宅の新築又は取得に係る法第四十一条第五項に規定する課税資産の譲渡等（次号ロ（３）及び第三号イ（３）において「課税資産の譲渡等」という。）につき同項に規定する新消費税法（以下この項及び次項において「新消費税法」という。）第二十九条に規定する税率により課されるべき消費税額及び当該消費税額を課税標準として課されるべき地方消費税額の合計額に相当する額の有無",
                      "roma": []
                    }
                  },
                  {
                    "（４）": {
                      "text": "当該認定長期優良住宅の床面積（施行令第二十六条第一項各号に規定する床面積をいう。以下この項において同じ。）が五十平方メートル以上であること。",
                      "roma": []
                    }
                  }
                ]
              }
            },
            {
              "ハ": {
                "text": "法第四十一条第二十九項第一号に規定する再建支援法適用者が、同項に規定する従前家屋に係る住宅借入金等について同項の規定により同条第一項の規定の適用を受ける年において、法第四十一条の十九の四第一項の規定の適用を受ける場合には、市町村長又は特別区の区長の当該従前家屋に係る災害による被害の状況その他の事項を証する書類（その写しを含む。）、当該従前家屋の登記事項証明書その他の書類で当該従前家屋が災害により居住の用に供することができなくなつたことを明らかにする書類",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "その者のその居住の用に供する家屋が法第四十一条第十項に規定する低炭素建築物に該当する家屋（以下この号において「低炭素建築物」という。）である場合\n次に掲げる書類",
          "iroha": [
            {
              "イ": {
                "text": "第十八条の二十一第十三項第一号に掲げる書類",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "その者の低炭素建築物の登記事項証明書、低炭素建築物の新築の工事の請負契約書の写し、低炭素建築物で建築後使用されたことのないものの取得に係る売買契約書の写しその他の書類で次に掲げる事項を明らかにする書類",
                "kakko": [
                  {
                    "（１）": {
                      "text": "当該低炭素建築物の新築又は取得をしたこと。",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "当該低炭素建築物の新築又は取得をした年月日",
                      "roma": []
                    }
                  },
                  {
                    "（３）": {
                      "text": "当該低炭素建築物の新築又は取得に係る対価の額又は費用の額に含まれる消費税額及び地方消費税額の合計額に相当する額のうち当該低炭素建築物の新築又は取得に係る課税資産の譲渡等につき新消費税法第二十九条に規定する税率により課されるべき消費税額及び当該消費税額を課税標準として課されるべき地方消費税額の合計額に相当する額の有無",
                      "roma": []
                    }
                  },
                  {
                    "（４）": {
                      "text": "当該低炭素建築物の床面積が五十平方メートル以上であること。",
                      "roma": []
                    }
                  }
                ]
              }
            },
            {
              "ハ": {
                "text": "前号ハに掲げる書類",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "三号": {
          "text": "その者のその居住の用に供する家屋が特定建築物である場合\n次に掲げる書類",
          "iroha": [
            {
              "イ": {
                "text": "その者の特定建築物の登記事項証明書、特定建築物の新築の工事の請負契約書の写し、特定建築物で建築後使用されたことのないものの取得に係る売買契約書の写しその他の書類で次に掲げる事項を明らかにする書類",
                "kakko": [
                  {
                    "（１）": {
                      "text": "当該特定建築物の新築又は取得をしたこと。",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "当該特定建築物の新築又は取得をした年月日",
                      "roma": []
                    }
                  },
                  {
                    "（３）": {
                      "text": "当該特定建築物の新築又は取得に係る対価の額又は費用の額に含まれる消費税額及び地方消費税額の合計額に相当する額のうち当該特定建築物の新築又は取得に係る課税資産の譲渡等につき新消費税法第二十九条に規定する税率により課されるべき消費税額及び当該消費税額を課税標準として課されるべき地方消費税額の合計額に相当する額の有無",
                      "roma": []
                    }
                  },
                  {
                    "（４）": {
                      "text": "当該特定建築物の床面積が五十平方メートル以上であること。",
                      "roma": []
                    }
                  }
                ]
              }
            },
            {
              "ロ": {
                "text": "第一号ハに掲げる書類",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "４項": {
    "text": "前項第一号ロ（３）、第二号ロ（３）及び第三号イ（３）に規定する対価の額又は費用の額に含まれる消費税額及び地方消費税額の合計額に相当する額が新消費税法第二十九条に規定する税率により課されるべき消費税額及び当該消費税額を課税標準として課されるべき地方消費税額の合計額に相当する額（以下この項において「新消費税額等」という。）と当該新消費税額等以外の額の合計額から成る場合には、前項第一号ロ（３）中「有無」とあるのは「有無、当該対価の額又は費用の額並びに当該対価の額又は費用の額のうち新消費税額等（次項に規定する新消費税額等をいう。以下この項において同じ。）に対応する部分の額及び当該新消費税額等に対応する部分以外の部分の額」と、同項第二号ロ（３）及び第三号イ（３）中「有無」とあるのは「有無、当該対価の額又は費用の額並びに当該対価の額又は費用の額のうち新消費税額等に対応する部分の額及び当該新消費税額等に対応する部分以外の部分の額」とする。",
    "gou": []
  },
  "５項": {
    "text": "法第四十一条の十九の四第七項の規定により第三項に規定する書類を提出する場合における同項の規定の適用については、同項第一号ハ中「第四十一条の十九の四第一項」とあるのは、「第四十一条の十九の四第三項」とする。",
    "gou": []
  }
}