{
  "１項": {
    "text": "法第四十条の三の三第三項に規定する財務省令で定める書類は、次に掲げる書類とする。",
    "gou": [
      {
        "一号": {
          "text": "法第四十条の三の三第一項に規定する内部取引（以下この項において「内部取引」という。）の内容を記載した書類として次に掲げる書類",
          "iroha": [
            {
              "イ": {
                "text": "当該内部取引に係る資産の明細及び役務の内容を記載した書類",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該内部取引において法第四十条の三の三第一項の非居住者の恒久的施設及び事業場等（同項に規定する事業場等をいう。以下この項において同じ。）が果たす機能並びに当該内部取引において当該非居住者の恒久的施設及び事業場等が負担するリスク（為替相場の変動、市場金利の変動、経済事情の変化その他の要因による当該内部取引に係る利益又は損失の増加又は減少の生ずるおそれをいう。ロにおいて同じ。）に係る事項（当該非居住者の事業再編（事業の譲渡、事業上の重要な資産の譲渡その他の事由による事業の構造の変更をいう。ロにおいて同じ。）により当該内部取引において当該非居住者の恒久的施設若しくは事業場等が果たす機能又は当該内部取引において当該非居住者の恒久的施設若しくは事業場等が負担するリスクに変更があつた場合には、その事業再編の内容並びにその機能及びリスクの変更の内容を含む。）を記載した書類",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "法第四十条の三の三第一項の非居住者の恒久的施設又は事業場等が当該内部取引において使用した無形固定資産その他の無形資産の内容を記載した書類",
                "kakko": []
              }
            },
            {
              "ニ": {
                "text": "当該内部取引に該当する資産の移転、役務の提供その他の事実を記載した契約書又はこれに相当する書類",
                "kakko": []
              }
            },
            {
              "ホ": {
                "text": "当該内部取引に係る対価の額とした額の明細、当該対価の額とした額の設定の方法及び当該設定に係る交渉の内容を記載した書類並びに当該対価の額とした額に係る独立企業間価格（法第四十条の三の三第一項に規定する独立企業間価格をいう。以下この条において同じ。）の算定の方法及び当該内部取引（当該内部取引と密接に関連する他の取引（他の内部取引を含む。）を含む。）に関する事項についての我が国以外の国又は地域の権限ある当局による確認がある場合（同項の非居住者の納税地を所轄する国税局長又は税務署長による確認がある場合を除く。）における当該確認の内容を記載した書類",
                "kakko": []
              }
            },
            {
              "ヘ": {
                "text": "法第四十条の三の三第一項の非居住者の恒久的施設及び事業場等の当該内部取引に係る損益の明細並びに当該損益の額の計算の過程を記載した書類",
                "kakko": []
              }
            },
            {
              "ト": {
                "text": "当該内部取引に係る市場に関する分析（当該市場の特性が当該内部取引に係る対価の額とした額又は損益の額に与える影響に関する分析を含む。）その他当該市場に関する事項を記載した書類",
                "kakko": []
              }
            },
            {
              "チ": {
                "text": "法第四十条の三の三第一項の非居住者の事業の方針及び組織の系統並びに当該非居住者の恒久的施設及び事業場等の業務の内容を記載した書類",
                "kakko": []
              }
            },
            {
              "リ": {
                "text": "当該内部取引と密接に関連する他の取引（他の内部取引を含む。リにおいて同じ。）の有無及びその取引の内容並びにその取引が当該内部取引と密接に関連する事情を記載した書類",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "法第四十条の三の三第一項の非居住者が内部取引に係る独立企業間価格を算定するための書類として次に掲げる書類",
          "iroha": [
            {
              "イ": {
                "text": "当該非居住者が選定した法第四十条の三の三第二項に規定する算定の方法、その選定に係る重要な前提条件及びその選定の理由を記載した書類その他当該非居住者が独立企業間価格を算定するに当たり作成した書類（ロからホまでに掲げる書類を除く。）",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該非居住者が採用した当該内部取引に係る比較対象取引（法第四十条の三の三第二項第一号イに規定する特殊の関係にない売手と買手が内部取引に係る棚卸資産（所得税法第二条第一項第十六号に規定する棚卸資産をいう。ロにおいて同じ。）と同種の棚卸資産を当該内部取引と同様の状況の下で売買した取引、施行令第二十五条の十八の三第三項に規定する比較対象取引、同条第四項に規定する比較対象取引、同条第五項第一号イに規定する比較対象取引、同号ハ（１）に規定する比較対象取引、同項第二号に規定する比較対象取引、同項第三号に規定する比較対象取引、同項第四号に規定する比較対象取引及び同項第五号に規定する比較対象取引をいう。以下この号において同じ。）（法第四十条の三の三第二項第一号ニに掲げる方法に準ずる方法に係る比較対象取引に相当する取引、施行令第二十五条の十八の三第五項第六号に掲げる方法に係る比較対象取引に相当する取引及び法第四十条の三の三第二項第二号に定める方法に係る比較対象取引に相当する取引を含む。以下この号において「比較対象取引等」という。）の選定に係る事項及び当該比較対象取引等の明細（当該比較対象取引等の財務情報を含む。）を記載した書類",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "当該非居住者が施行令第二十五条の十八の三第五項第一号に掲げる方法又は同項第六号に掲げる方法（同項第一号に掲げる方法に準ずる方法に限る。）を選定した場合におけるこれらの方法により当該非居住者の恒久的施設及び事業場等に帰属するものとして計算した金額を算出するための書類（ロ及びホに掲げる書類を除く。）",
                "kakko": []
              }
            },
            {
              "ニ": {
                "text": "当該非居住者が複数の内部取引を一の内部取引として独立企業間価格の算定を行つた場合のその理由及び各内部取引の内容を記載した書類",
                "kakko": []
              }
            },
            {
              "ホ": {
                "text": "比較対象取引等について差異調整（法第四十条の三の三第二項第一号イに規定する調整、施行令第二十五条の十八の三第三項に規定する必要な調整、同条第四項に規定する必要な調整、同条第五項第一号イに規定する必要な調整、同号ハ（１）に規定する必要な調整、同項第二号に規定する必要な調整、同項第三号に規定する必要な調整、同項第四号に規定する必要な調整及び同項第五号に規定する必要な調整をいう。以下この号において同じ。）（法第四十条の三の三第二項第一号ニに掲げる準ずる方法に係る差異調整に相当する調整、施行令第二十五条の十八の三第五項第六号に掲げる方法に係る差異調整に相当する調整及び法第四十条の三の三第二項第二号に定める方法に係る差異調整に相当する調整を含む。以下この号において「差異調整等」という。）を行つた場合のその理由及び当該差異調整等の方法を記載した書類",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "２項": {
    "text": "法第四十条の三の三第三項の非居住者は、前項各号に掲げる書類を整理し、起算日から七年間、当該書類を納税地又は当該非居住者の国内の事務所、事業所その他これらに準ずるものの所在地（以下この項において「納税地等」という。）に保存しなければならない。この場合において、当該書類のうち納税地等に保存することを困難とする相当の理由があると認められるものについては、当該書類の写しを納税地等に保存していることをもつて当該書類を納税地等に保存しているものとみなす。",
    "gou": []
  },
  "３項": {
    "text": "前項に規定する起算日とは、法第四十条の三の三第三項の規定により第一項各号に掲げる書類を作成し、又は取得すべきこととされる年分の所得税に係る確定申告期限の翌日をいう。",
    "gou": []
  },
  "４項": {
    "text": "法第四十条の三の三第四項第二号に規定する財務省令で定める資産は、無形固定資産その他の無形資産とする。",
    "gou": []
  },
  "５項": {
    "text": "法第四十条の三の三第五項に規定する独立企業間価格を算定するために重要と認められる書類として財務省令で定める書類は、第一項各号に掲げる書類に記載された内容の基礎となる事項を記載した書類、同項各号に掲げる書類に記載された内容に関連する事項を記載した書類その他同条第五項に規定する同時文書化対象内部取引に係る独立企業間価格を算定する場合に重要と認められる書類とする。",
    "gou": []
  },
  "６項": {
    "text": "法第四十条の三の三第六項に規定する財務省令で定める書類は、第一項各号に掲げる書類に相当する書類、同項各号に掲げる書類に相当する書類に記載された内容の基礎となる事項を記載した書類、同項各号に掲げる書類に相当する書類に記載された内容に関連する事項を記載した書類その他同条第六項に規定する同時文書化免除内部取引に係る独立企業間価格を算定する場合に重要と認められる書類とする。",
    "gou": []
  }
}