{
  "１項": {
    "text": "金融商品取引業者等の営業所の長は、次の各号に掲げる帳簿及び書類を各人別に整理し、当該各号に定める日の属する年の翌年から五年間保存しなければならない。",
    "gou": [
      {
        "一号": {
          "text": "当該金融商品取引業者等の営業所の長が作成した施行令第二十五条の十の九第一項及び第二項の帳簿\nこれらの帳簿を閉鎖した日",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該金融商品取引業者等の営業所の長が施行令第二十五条の十の二第十一項（同条第十七項において準用する場合を含む。以下この号において同じ。）の規定による送付をした同条第十一項第二号に掲げる書類の写し（電磁的方法（施行令第二十五条の九の二第九項に規定する電磁的方法をいう。次号において同じ。）により提供された当該書類に記載すべき事項を記録した電磁的記録（施行令第二十五条の十の四第一項第一号に規定する電磁的記録をいう。次号において同じ。）を含む。）\nその送付をした日",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該金融商品取引業者等の営業所の長が受理し、又は提出若しくは送付を受けた特定口座開設届出書、特定口座内保管上場株式等移管依頼書、施行令第二十五条の十の二第十一項各号（同条第十七項において準用する場合を含む。）に掲げる書類、同条第十四項第二十一号に規定する割当株式数証明書（以下この項及び第四項において「割当株式数証明書」という。）、同条第十四項第二十二号に規定する申出書の写し、当該申出書に添付された割当株式数証明書の写し、同項第二十七号イに規定する書類、同項第二十八号イに規定する書類、同条第十五項に規定する相続上場株式等移管依頼書、同条第十六項において準用する同条第十項に規定する相続上場株式等移管依頼書、特定口座異動届出書、特定口座継続適用届出書及び出国口座内保管上場株式等移管依頼書並びに第三項に規定する書類（電磁的方法により提供されたこれらの届出書、依頼書又は書類に記載すべき事項を記録した電磁的記録を含む。以下この号において同じ。）\nこれらの届出書、依頼書、書類、証明書又は申出書に係る特定口座につき特定口座廃止届出書若しくは特定口座開設者死亡届出書の提出があつた日（施行令第二十五条の十の五第一項の規定により特定口座廃止届出書の提出があつたものとみなされた場合（当該特定口座につき特定口座継続適用届出書の提出があつた場合を除く。）には、その提出があつたものとみなされた日）又は当該特定口座に係る特定口座内保管上場株式等を受け入れた施行令第二十五条の十の五第二項に規定する出国口座（当該出国口座に係る振替口座簿に記載若しくは記録がされ、又は当該出国口座に保管の委託がされている上場株式等につき出国口座内保管上場株式等移管依頼書の提出（同項第二号に規定する提出をいう。）があつたものを除く。）が閉鎖された日",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該金融商品取引業者等の営業所の長が提出を受けた特定口座廃止届出書及び特定口座開設者死亡届出書\nその提出があつた日",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "金融商品取引業者等の営業所の長は、施行令第二十五条の十の二第十九項の規定による確認をした場合又は同条第二十項各号に掲げる書類の提出をした場合には、当該確認又は提出に係る割当株式の受入れをした特定口座に係る施行令第二十五条の十の九第一項の帳簿に、当該確認又は提出に係る者の氏名及び住所、当該確認又は提出をした年月日並びにその旨を記載することにより、当該確認をした旨又は当該書類を提出した事実を明らかにしなければならない。",
    "gou": []
  },
  "３項": {
    "text": "施行令第二十五条の十の九第五項に規定する財務省令で定める書類は、第十八条の十一第十項各号及び第二十二項各号（同条第二十五項において準用する場合を含む。）に掲げる書類、同条第二十一項（同条第二十五項において準用する場合を含む。）に規定する書類並びに第十八条の十三第三項各号に定める書類とする。",
    "gou": []
  },
  "４項": {
    "text": "金融商品取引業者等の営業所の長は、施行令第二十五条の十の二第十四項第二十二号の居住者又は恒久的施設を有する非居住者から提出された同号に規定する申出書を受理した場合には、当該申出書及び当該申出書に添付された割当株式数証明書の写しを作成しなければならない。ただし、当該申出書又は割当株式数証明書に記載された事項を施行令第二十五条の十の九第一項の帳簿に記載する場合は、この限りでない。",
    "gou": []
  }
}