{
  "１項": {
    "text": "法第六十八条の九第七項第一号に規定する政令で定める金額は、当該連結事業年度の連結所得の金額の計算上損金の額に算入される当該連結親法人及びその各連結子法人の同項に規定する特別試験研究費の額の合計額のうち当該連結事業年度の連結所得の金額の計算上損金の額に算入される当該連結親法人及びその各連結子法人の第十七項第一号及び第五号並びに第二十七条の四第十八項第一号及び第六号に掲げる試験研究に係る法第六十八条の九第八項第八号に規定する特別試験研究費の額の合計額に相当する金額（以下この項において「特別試験研究機関等研究費の額」という。）とし、同条第七項第二号に規定する政令で定める金額は、当該連結事業年度の連結所得の金額の計算上損金の額に算入される当該連結親法人及びその各連結子法人の同項に規定する特別試験研究費の額の合計額（当該特別試験研究機関等研究費の額を除く。）のうち当該連結事業年度の連結所得の金額の計算上損金の額に算入される当該連結親法人及びその各連結子法人の第十七項第二号及び第七号に掲げる試験研究に係る同条第八項第八号に規定する特別試験研究費の額の合計額に相当する金額とする。",
    "gou": []
  },
  "２項": {
    "text": "法第六十八条の九第八項第一号に規定する政令で定める試験研究は、対価を得て提供する新たな役務の開発を目的として次の各号に掲げるものの全てが行われる場合における当該各号に掲げるものとする。",
    "gou": [
      {
        "一号": {
          "text": "大量の情報を収集する機能を有し、その機能の全部若しくは主要な部分が自動化されている機器若しくは技術を用いる方法によつて行われた情報の収集又はその方法によつて収集された情報の取得",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "前号の収集に係る情報又は同号の取得に係る情報について、一定の法則を発見するために行われる分析として財務省令で定めるもの",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "前号の分析により発見された法則を利用した当該役務の設計",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "前号の設計に係る同号に規定する法則が予測と結果とが一致することの蓋然性が高いものであることその他妥当であると認められるものであること及び当該法則を利用した当該役務が当該目的に照らして適当であると認められるものであることの確認",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "法第六十八条の九第八項第一号に規定する政令で定める費用は、次の各号に掲げる試験研究の区分に応じ当該各号に定める費用とする。",
    "gou": [
      {
        "一号": {
          "text": "製品の製造又は技術の改良、考案若しくは発明に係る試験研究\n次に掲げる費用",
          "iroha": [
            {
              "イ": {
                "text": "その試験研究を行うために要する原材料費、人件費（専門的知識をもつて当該試験研究の業務に専ら従事する者に係るものに限る。）及び経費",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "他の者（当該連結親法人又はその連結子法人との間に連結完全支配関係がある他の連結法人を含む。次号ロにおいて同じ。）に委託をして試験研究を行う当該連結親法人又はその連結子法人の当該試験研究のために当該委託を受けた者に対して支払う費用",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "第二十七条の四第三項第一号ハに掲げる費用",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "法第六十八条の九第八項第一号に規定する政令で定める試験研究\n次に掲げる費用",
          "iroha": [
            {
              "イ": {
                "text": "その試験研究を行うために要する原材料費、人件費（前項第二号の分析を行うために必要な専門的知識をもつて当該試験研究の業務に専ら従事する者として財務省令で定める者に係るものに限る。イにおいて同じ。）及び経費（外注費にあつては、これらの原材料費及び人件費に相当する部分並びに当該試験研究を行うために要する経費に相当する部分（外注費に相当する部分を除く。）に限る。）",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "他の者に委託をして試験研究を行う当該連結親法人又はその連結子法人の当該試験研究のために当該委託を受けた者に対して支払う費用（イに規定する原材料費、人件費及び経費に相当する部分に限る。）",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "４項": {
    "text": "法第六十八条の九第八項第二号ロに規定する政令で定める規定は、法第六十八条の九十一第四項及び第六十八条の九十三の三第四項の規定とする。",
    "gou": []
  },
  "５項": {
    "text": "法第六十八条の九第八項第四号に規定する政令で定める場合は、同号の連結親法人又はその連結子法人が次に掲げる法人のいずれにも該当しない場合とする。",
    "gou": [
      {
        "一号": {
          "text": "次項の規定の適用を受ける同項第一号に掲げる合併法人等",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "第八項の規定の適用を受ける同項第二号イに掲げる分割承継法人等",
          "iroha": []
        }
      }
    ]
  },
  "６項": {
    "text": "法第六十八条の九第一項又は第四項の規定の適用を受ける連結親法人又はその連結子法人が次の各号に掲げる合併法人等（合併法人、分割承継法人、被現物出資法人又は被現物分配法人をいう。以下この項において同じ。）に該当する場合のその適用を受ける連結事業年度（以下この条において「適用年度」という。）の当該連結親法人又はその連結子法人の法第六十八条の九第八項第四号に規定する比較試験研究費の額（第八項において「比較試験研究費の額」という。）の計算における同号の試験研究費の額については、当該連結親法人又はその連結子法人の当該各号に規定する調整対象年度に係る試験研究費の額（連結親法人又はその連結子法人の連結事業年度の連結所得の金額の計算上損金の額に算入される同条第一項に規定する試験研究費の額（連結事業年度に該当しない事業年度にあつては、当該事業年度の所得の金額の計算上損金の額に算入される法第四十二条の四第一項に規定する試験研究費の額）をいう。以下第八項までにおいて同じ。）は、当該各号に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "適用年度において行われた合併等（合併、分割、現物出資又は法人税法第二条第十二号の五の二に規定する現物分配（以下この条において「現物分配」という。）をいい、現物分配が残余財産の全部の分配である場合には当該適用年度開始の日の前日から当該適用年度終了の日の前日までの期間内においてその残余財産が確定したものとする。以下この号において同じ。）に係る合併法人等\n当該合併法人等の基準日（次に掲げる日のうちいずれか早い日をいう。以下この項及び第八項において同じ。）から当該適用年度開始の日の前日までの期間内の日を含む各連結事業年度（当該期間内の日を含む事業年度が連結事業年度に該当しない場合には当該事業年度とし、当該合併法人等が当該適用年度開始の日においてその設立の日（第二十七条の四第六項に規定する設立の日をいう。以下この項及び第八項第二号において同じ。）の翌日以後三年を経過していない連結親法人又はその連結子法人（以下この条においてそれぞれ「未経過連結親法人」又は「未経過連結子法人」という。）に該当する場合には基準日から当該合併法人等の設立の日の前日までの期間を当該合併法人等の連結事業年度とみなした場合における当該連結事業年度を含む。以下この号において「調整対象年度」という。）については、当該各調整対象年度ごとに当該合併法人等の当該各調整対象年度に係る試験研究費の額に当該各調整対象年度に含まれる月の当該合併等に係る被合併法人等（被合併法人、分割法人、現物出資法人又は現物分配法人をいう。以下この項及び次項において同じ。）の月別試験研究費の額を合計した金額に当該合併等の日（当該合併等が残余財産の全部の分配である場合には、その残余財産の確定の日の翌日）から当該適用年度終了の日までの期間の月数を乗じてこれを当該適用年度の月数で除して計算した金額を加算する。",
          "iroha": [
            {
              "イ": {
                "text": "法第六十八条の九第一項又は第四項の規定の適用を受ける連結親法人又はその連結子法人が未経過連結親法人又は未経過連結子法人に該当し、かつ、当該連結親法人又はその連結子法人がその設立の日から当該適用年度終了の日までの期間内に行われた合併、分割、現物出資又は現物分配（当該現物分配が残余財産の全部の分配である場合には当該設立の日から当該適用年度終了の日の前日までの期間内においてその残余財産が確定したものとし、その合併、分割、現物出資又は現物分配に係る被合併法人等の当該合併、分割、現物出資又は現物分配の日前に開始した各連結事業年度（当該被合併法人等の連結事業年度に該当しない事業年度にあつては、当該事業年度）に係る試験研究費の額が零である場合における当該合併、分割、現物出資又は現物分配を除く。イにおいて同じ。）に係る合併法人等である場合（当該設立の日から当該合併、分割、現物出資又は現物分配の日の前日（当該現物分配が残余財産の全部の分配である場合には、その残余財産の確定の日）までの期間に係る試験研究費の額が零である場合に限る。）における当該合併、分割、現物出資又は現物分配に係る被合併法人等の当該適用年度開始の日前三年以内に開始した各連結事業年度（当該開始の日前三年以内に開始した事業年度が連結事業年度に該当しない場合には、当該事業年度。ロにおいて「連結事業年度等」という。）のうち最も古い連結事業年度又は事業年度開始の日",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該適用年度開始の日前三年以内に開始した各連結事業年度等のうち最も古い連結事業年度又は事業年度開始の日",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "基準日から適用年度開始の日の前日までの期間内において行われた合併等（合併、分割、現物出資又は現物分配をいい、現物分配が残余財産の全部の分配である場合には基準日の前日から当該適用年度開始の日の前日を含む連結事業年度（当該前日を含む事業年度が連結事業年度に該当しない場合には、当該事業年度）終了の日の前日までの期間内においてその残余財産が確定したものとする。以下この号において同じ。）に係る合併法人等\n当該合併法人等の基準日から当該合併等の日の前日までの期間内の日を含む各連結事業年度（当該期間内の日を含む事業年度が連結事業年度に該当しない場合には当該事業年度とし、当該合併法人等が未経過連結親法人又は未経過連結子法人に該当する場合には基準日から当該合併法人等の設立の日の前日までの期間を当該合併法人等の連結事業年度とみなした場合における当該連結事業年度を含む。以下この号において「調整対象年度」という。）については、当該各調整対象年度ごとに当該合併法人等の当該各調整対象年度に係る試験研究費の額に当該各調整対象年度に含まれる月の当該合併等に係る被合併法人等の月別試験研究費の額を合計した金額を加算する。",
          "iroha": []
        }
      }
    ]
  },
  "７項": {
    "text": "前項に規定する月別試験研究費の額とは、その合併等（同項各号に規定する合併等をいう。）に係る被合併法人等の当該合併等の日前に開始した各連結事業年度（当該被合併法人等の連結事業年度に該当しない事業年度にあつては、当該事業年度。以下この項において「連結事業年度等」という。）に係る試験研究費の額（分割等（分割、現物出資又は現物分配をいう。以下この項において同じ。）の日を含む連結事業年度等（以下この項において「分割連結事業年度等」という。）にあつては、当該分割等の日の前日を当該分割連結事業年度等の終了の日とした場合に損金の額に算入される試験研究費の額）をそれぞれ当該各連結事業年度等の月数（分割連結事業年度等にあつては、当該分割連結事業年度等の開始の日から当該分割等の日の前日までの期間の月数）で除して計算した金額を当該各連結事業年度等に含まれる月（分割連結事業年度等にあつては、当該分割連結事業年度等の開始の日から当該分割等の日の前日までの期間に含まれる月）に係るものとみなしたものをいう。",
    "gou": []
  },
  "８項": {
    "text": "法第六十八条の九第一項又は第四項の規定の適用を受ける連結親法人又はその連結子法人が分割法人等（分割法人又は現物出資法人をいう。以下この項及び次項において同じ。）又は分割承継法人等（分割承継法人又は被現物出資法人をいう。以下この項において同じ。）である場合において、当該適用年度の当該連結親法人又はその連結子法人の比較試験研究費の額の計算における同条第八項第四号の試験研究費の額については、分割法人等の連結親法人（当該分割法人等が連結親法人である場合には、当該分割法人等）が財務省令で定めるところにより納税地の所轄税務署長の認定を受けた合理的な方法（当該分割法人等の分割又は現物出資（以下この項及び次項において「分割等」という。）の日を含む事業年度が連結事業年度に該当しない場合には、第二十七条の四第九項の認定を受けた合理的な方法を含む。）に従つて当該分割法人等の各連結事業年度（当該分割法人等の連結事業年度に該当しない事業年度にあつては、当該事業年度）に係る試験研究費の額を移転事業（その分割等により分割承継法人等に移転する事業をいう。）に係る試験研究費の額（以下この項及び次項において「移転試験研究費の額」という。）と当該移転事業以外の事業に係る試験研究費の額とに区分しているときは、当該分割等に係る分割法人等の連結親法人（当該分割法人等が連結親法人である場合には、当該分割法人等）及び分割承継法人等の連結親法人（当該分割承継法人等が連結親法人である場合には、当該分割承継法人等）の全てが財務省令で定めるところによりそれぞれの納税地の所轄税務署長にこの項の規定の適用を受ける旨の届出をしたとき（当該分割法人等又は分割承継法人等の当該分割等の日を含む事業年度が連結事業年度に該当しない場合には、第二十七条の四第九項の届出をしたときを含む。）に限り、当該分割法人等及び分割承継法人等の次の各号に規定する各調整対象年度に係る試験研究費の額は、当該各号に掲げる分割法人等又は分割承継法人等の区分に応じ当該各号に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "分割法人等\n当該分割法人等のイ及びロに規定する各調整対象年度ごとに当該分割法人等の当該各調整対象年度に係る試験研究費の額から次に掲げる分割法人等の区分に応じそれぞれ次に定める金額を控除する。",
          "iroha": [
            {
              "イ": {
                "text": "適用年度において行われた分割等に係る分割法人等\n当該分割法人等の基準日から当該適用年度開始の日の前日までの期間内の日を含む各連結事業年度（当該期間内の日を含む事業年度が連結事業年度に該当しない場合には、当該事業年度。イにおいて「調整対象年度」という。）については、当該分割法人等の当該各調整対象年度に係る移転試験研究費の額に当該分割等の日から当該適用年度終了の日までの期間の月数を乗じてこれを当該適用年度の月数で除して計算した金額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "基準日から適用年度開始の日の前日までの期間内において行われた分割等に係る分割法人等\n当該分割法人等の基準日から当該分割等の日の前日までの期間内の日を含む各連結事業年度（当該期間内の日を含む事業年度が連結事業年度に該当しない場合には、当該事業年度。ロにおいて「調整対象年度」という。）については、当該分割法人等の当該各調整対象年度に係る移転試験研究費の額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "分割承継法人等\n当該分割承継法人等のイ及びロに規定する各調整対象年度ごとに当該分割承継法人等の当該各調整対象年度に係る試験研究費の額に次に掲げる分割承継法人等の区分に応じそれぞれ次に定める金額を加算する。",
          "iroha": [
            {
              "イ": {
                "text": "適用年度において行われた分割等に係る分割承継法人等\n当該分割承継法人等の基準日から当該適用年度開始の日の前日までの期間内の日を含む各連結事業年度（当該期間内の日を含む事業年度が連結事業年度に該当しない場合には当該事業年度とし、当該分割承継法人等が未経過連結親法人又は未経過連結子法人に該当する場合には基準日から当該分割承継法人等の設立の日の前日までの期間を当該分割承継法人等の連結事業年度とみなした場合における当該連結事業年度を含む。イにおいて「調整対象年度」という。）については、当該分割承継法人等の当該各調整対象年度ごとに当該各調整対象年度に含まれる月の当該分割等に係る分割法人等の月別移転試験研究費の額を合計した金額に当該分割等の日から当該適用年度終了の日までの期間の月数を乗じてこれを当該適用年度の月数で除して計算した金額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "基準日から適用年度開始の日の前日までの期間内において行われた分割等に係る分割承継法人等\n当該分割承継法人等の基準日から当該分割等の日の前日までの期間内の日を含む各連結事業年度（当該期間内の日を含む事業年度が連結事業年度に該当しない場合には当該事業年度とし、当該分割承継法人等が未経過連結親法人又は未経過連結子法人に該当する場合には基準日から当該分割承継法人等の設立の日の前日までの期間を当該分割承継法人等の連結事業年度とみなした場合における当該連結事業年度を含む。ロにおいて「調整対象年度」という。）については、当該分割承継法人等の当該各調整対象年度ごとに当該各調整対象年度に含まれる月の当該分割等に係る分割法人等の月別移転試験研究費の額を合計した金額",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "９項": {
    "text": "前項に規定する月別移転試験研究費の額とは、その分割等に係る分割法人等の当該分割等の日前に開始した各連結事業年度（当該分割法人等の連結事業年度に該当しない事業年度にあつては、当該事業年度。以下この項において「連結事業年度等」という。）に係る移転試験研究費の額をそれぞれ当該各連結事業年度等の月数（分割等の日を含む連結事業年度等（以下この項において「分割連結事業年度等」という。）にあつては、当該分割連結事業年度等の開始の日から当該分割等の日の前日までの期間の月数）で除して計算した金額を当該各連結事業年度等に含まれる月（分割連結事業年度等にあつては、当該分割連結事業年度等の開始の日から当該分割等の日の前日までの期間に含まれる月）に係るものとみなしたものをいう。",
    "gou": []
  },
  "１０項": {
    "text": "法第六十八条の九第一項又は第四項の規定の適用を受ける連結親法人又はその連結子法人（第六項の現物分配に係る被現物分配法人であるものに限る。）が、当該現物分配により試験研究用資産（第三項各号に掲げる試験研究の用に供される資産をいう。以下この項及び第二十五項において同じ。）の移転を受けていない場合において、財務省令で定めるところにより納税地の所轄税務署長に当該現物分配により試験研究用資産の移転を受けていない旨の届出をしたとき（当該被現物分配法人の当該現物分配の日（当該現物分配が残余財産の全部の分配である場合には、その残余財産の確定の日の翌日）を含む事業年度が連結事業年度に該当しない場合には、第二十七条の四第十一項の届出をしたときを含む。）は、当該現物分配については、第六項の規定は、適用しない。",
    "gou": []
  },
  "１１項": {
    "text": "法第六十八条の九第八項第六号に規定する政令で定めるものは、連結親法人が次に掲げる法人である場合の当該連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人（資本金の額又は出資金の額が一億円以下のものに限る。）とする。",
    "gou": [
      {
        "一号": {
          "text": "資本金の額又は出資金の額が一億円以下の法人のうち次に掲げる法人以外の法人",
          "iroha": [
            {
              "イ": {
                "text": "その発行済株式又は出資（その有する自己の株式又は出資を除く。ロにおいて同じ。）の総数又は総額の二分の一以上が同一の大規模法人（資本金の額若しくは出資金の額が一億円を超える法人、資本若しくは出資を有しない法人のうち常時使用する従業員の数が千人を超える法人又は次に掲げる法人をいい、中小企業投資育成株式会社を除く。ロにおいて同じ。）の所有に属している法人",
                "kakko": [
                  {
                    "（１）": {
                      "text": "大法人（第二十七条の四第十二項第一号イ（１）から（３）までに掲げる法人をいう。イにおいて同じ。）との間に当該大法人による完全支配関係（法人税法第二条第十二号の七の六に規定する完全支配関係をいう。（２）において同じ。）がある普通法人",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "普通法人との間に完全支配関係がある全ての大法人が有する株式及び出資の全部を当該全ての大法人のうちいずれか一の法人が有するものとみなした場合において当該いずれか一の法人と当該普通法人との間に当該いずれか一の法人による完全支配関係があることとなるときの当該普通法人（（１）に掲げる法人を除く。）",
                      "roma": []
                    }
                  }
                ]
              }
            },
            {
              "ロ": {
                "text": "イに掲げるもののほか、その発行済株式又は出資の総数又は総額の三分の二以上が大規模法人の所有に属している法人",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "資本又は出資を有しない法人のうち常時使用する従業員の数が千人以下の法人",
          "iroha": []
        }
      }
    ]
  },
  "１２項": {
    "text": "法第六十八条の九第八項第七号に規定する政令で定める事由は、当該連結事業年度において連結親法人及び当該連結親法人による連結完全支配関係にある連結子法人の同号に規定する計算した金額が十五億円を超えるかどうかを判定する場合における次に掲げる事由とする。",
    "gou": [
      {
        "一号": {
          "text": "当該連結親法人（以下第十六項までにおいて「判定連結親法人」という。）の当該連結事業年度（以下第十四項までにおいて「判定対象年度」という。）に係る各基準年度（法第六十八条の九第八項第七号に規定する基準年度をいう。以下この項及び次項において同じ。）で法人税法第八十一条の三十一第一項に規定する還付所得連結事業年度であるものの連結所得に対する法人税の額につき同条の規定の適用があつたこと。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "判定連結親法人又はその連結子法人（判定連結親法人による連結完全支配関係にあつた法人を含む。以下第十六項までにおいて「連結子法人等」という。）が特定合併等に係る合併法人等に該当するものであること。",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "判定連結親法人が判定対象年度開始の日から起算して三年前の日（以下第十四項までにおいて「基準日」という。）の翌日から判定対象年度開始の日までの期間内に法人税法第四条の二の承認を受けたこと又は連結子法人等が当該期間内において判定連結親法人による連結完全支配関係を有することとなつたこと。",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "判定連結親法人の各基準年度の中途において判定連結親法人による連結完全支配関係にある連結子法人が法人税法第四条の五第一項又は第二項（第四号又は第五号に係る部分に限る。）の規定により同法第四条の二の承認を取り消されたこと。",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "判定連結親法人の判定対象年度開始の日において判定連結親法人及び各連結子法人等の全てがその設立の日（第二十七条の四第十三項第一号に規定する設立の日をいう。以下この号において同じ。）の翌日以後三年を経過していないこと（次に定めるところにより特定合併等に係る合併法人等の設立の日をみなした場合においても判定対象年度開始の日において判定連結親法人及び各連結子法人等の全てがその設立の日の翌日以後三年を経過していないことに該当する場合に限る。）。",
          "iroha": [
            {
              "イ": {
                "text": "法人を設立する特定合併等が行われた場合には、当該特定合併等に係る被合併法人等のうちその設立の日（既にイ又はロの規定により当該被合併法人等の設立の日とみなされた日がある場合には、その設立の日とみなされた日）が最も早いものの設立の日をもつて当該特定合併等に係る合併法人等の設立の日とみなす。",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "特定合併等（法人を設立するものを除く。）が行われた場合において、当該特定合併等に係る被合併法人等の設立の日（既にイ又はロの規定により当該被合併法人等の設立の日とみなされた日がある場合には、その設立の日とみなされた日）が当該特定合併等に係る合併法人等の設立の日（既にイ又はロの規定により当該合併法人等の設立の日とみなされた日がある場合には、その設立の日とみなされた日）よりも早いときは、当該特定合併等後は、当該被合併法人等の設立の日をもつて当該合併法人等の設立の日とみなす。",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "１３項": {
    "text": "法第六十八条の九第八項第七号に規定する政令で定めるところにより計算した金額は、次の各号に掲げる場合の区分に応じ当該各号に定める金額とする。",
    "gou": [
      {
        "一号": {
          "text": "前項第一号に掲げる事由に該当する場合（同項第二号から第五号までに掲げる事由に該当する場合を除く。）\nイに掲げる金額をロに掲げる月数で除し、これに十二を乗じて計算した金額",
          "iroha": [
            {
              "イ": {
                "text": "判定連結親法人に係る各基準年度の連結所得の金額の合計額から前項第一号に掲げる事由により還付を受けるべき金額の計算の基礎となつた連結欠損金額に相当する金額を控除した金額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "イに規定する各基準年度の月数の合計数",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "前項第二号に掲げる事由に該当する場合（同項第三号から第五号までに掲げる事由に該当する場合を除く。）\nイに掲げる金額及び合併等調整額（各被合併法人等のロに掲げる金額を合計した金額をいう。次号イ及び第四号イにおいて同じ。）の合計額を三で除して計算した金額",
          "iroha": [
            {
              "イ": {
                "text": "前号イに掲げる金額（同号ロに掲げる月数が三十六を超える場合には、当該金額を当該月数で除し、これに三十六を乗じて計算した金額）",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "各対象特定合併等（前項第二号に規定する連結完全支配関係にあつた法人を合併法人等とするものにあつては、その連結完全支配関係を有しなくなつた日前に行われたものに限る。ロにおいて同じ。）に係る各被合併法人等ごとの次に掲げる金額の合計額（当該対象特定合併等に係る被合併法人等の当該合計額に加算調整額（イに掲げる金額又は他の対象特定合併等に係る被合併法人等の次に掲げる金額の合計額をいう。）の計算の基礎とされた金額がある場合には、当該金額を除く。）",
                "kakko": [
                  {
                    "（１）": {
                      "text": "判定対象年度開始の日又は当該対象特定合併等の日のいずれか遅い日から起算して三年前の日（（１）において「修正基準日」という。）から当該対象特定合併等の日の前日までの期間（（１）において「修正基準期間」という。）内に終了した当該対象特定合併等に係る被合併法人等の各連結事業年度（当該修正基準期間内に終了した事業年度が連結事業年度に該当しない場合には当該事業年度とし、当該修正基準期間内に終了した連結事業年度（当該修正基準期間内に終了した事業年度が連結事業年度に該当しない場合には、当該事業年度）がない場合（当該対象特定合併等が合併以外のものである場合に限る。）又は当該各連結事業年度（当該修正基準期間内に終了した当該被合併法人等の事業年度を含む。）の月数の合計数が当該修正基準期間の月数に満たない場合には当該被合併法人等の当該修正基準日を含む連結事業年度（当該修正基準日を含む事業年度が連結事業年度に該当しない場合には、当該事業年度）開始の日前一年以内に終了した各連結事業年度（当該開始の日前一年以内に終了した事業年度が連結事業年度に該当しない場合には、当該事業年度）を含む。（１）において「被合併等連結事業年度」という。）の連結所得の金額（当該連結所得に対する法人税の額につき法人税法第八十一条の三十一の規定の適用があつた場合には同条の規定により還付を受けるべき金額の計算の基礎となつた連結欠損金額に相当する金額を控除した金額とし、連結事業年度に該当しない事業年度にあつては所得の金額（当該所得に対する法人税の額につき同法第八十条の規定の適用があつた場合には、同条の規定により還付を受けるべき金額の計算の基礎となつた欠損金額に相当する金額を控除した金額）とする。）の合計額（当該被合併等連結事業年度の月数の合計数が修正基準期間の月数を超える場合には、当該合計額を当該被合併等連結事業年度の月数の合計数で除し、これに当該修正基準期間の月数を乗じて計算した金額）",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "当該対象特定合併等に係る被合併法人等の当該対象特定合併等の日を含む設立事業年度（当該被合併法人等の設立の日を含む連結事業年度（当該設立の日を含む事業年度が連結事業年度に該当しない場合には、当該設立の日を含む事業年度）をいい、判定対象年度終了の日以前に終了するものに限る。）の連結所得の金額（連結事業年度に該当しない事業年度にあつては、所得の金額）から当該連結所得に対する法人税の額につき法人税法第八十一条の三十一の規定により還付を受けるべき金額の計算の基礎となつた連結欠損金額（当該所得に対する法人税の額につき同法第八十条の規定により還付を受けるべき金額の計算の基礎となつた欠損金額を含む。）に相当する金額を控除した金額を当該設立事業年度の月数で除し、これに当該設立事業年度開始の日から当該対象特定合併等の日の前日までの期間の月数を乗じて計算した金額",
                      "roma": []
                    }
                  }
                ]
              }
            }
          ]
        }
      },
      {
        "三号": {
          "text": "前項第三号に掲げる事由に該当する場合（同項第四号又は第五号に掲げる事由に該当する場合を除く。）\nイに掲げる金額及び連結開始等調整額（判定連結親法人及び各連結子法人等のロに掲げる金額を合計した金額をいう。次号イにおいて同じ。）の合計額を三で除して計算した金額",
          "iroha": [
            {
              "イ": {
                "text": "前号イに掲げる金額及び合併等調整額の合計額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "判定連結親法人又は連結子法人等ごとに、（１）及び（２）に掲げる金額の合計額（（１）の各事業年度の月数及び（２）の各連結事業年度に係る法人税法第十五条の二第一項に規定する連結親法人事業年度の月数の合計数（ロにおいて「総月数」という。）が基準日から判定連結親法人又は連結子法人等の前項第三号の承認を受けた日の前日までの期間（ロ及び次項第一号ハ（２）において「承認前判定期間」という。）の月数を超える場合には、当該合計額を総月数で除し、これに当該承認前判定期間の月数を乗じて計算した金額。ロにおいて「個別所得等金額」という。）に（３）に掲げる金額を加算した金額（当該金額に加算調整額（イに掲げる金額又は他の連結子法人等若しくは判定連結親法人の個別所得等金額に（３）に掲げる金額を加算した金額をいう。）の計算の基礎とされた金額がある場合には、当該金額を除く。）",
                "kakko": [
                  {
                    "（１）": {
                      "text": "判定連結親法人又は連結子法人等のその承認前判定期間内に終了した各事業年度の所得の金額（当該各事業年度のうち判定連結親法人が公益法人等に該当していた事業年度にあつては、収益事業から生じた所得の金額に限る。）の合計額から当該各事業年度の所得に対する法人税の額につき法人税法第八十条の規定により還付を受けるべき金額の計算の基礎となつた欠損金額に相当する金額を控除した金額",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "判定連結親法人又は連結子法人等のその承認前判定期間内に終了した各連結事業年度の連結所得の金額（当該連結所得に対する法人税の額につき法人税法第八十一条の三十一の規定の適用があつた場合には、同条の規定により還付を受けるべき金額の計算の基礎となつた連結欠損金額に相当する金額を控除した金額）の合計額",
                      "roma": []
                    }
                  },
                  {
                    "（３）": {
                      "text": "判定連結親法人又は連結子法人等の（２）に規定する各連結事業年度に係る法人税法第十五条の二第一項に規定する連結親法人事業年度開始の日からその終了の日までの間に判定連結親法人又は連結子法人等との間に連結完全支配関係を有しなくなつた各連結法人（判定連結親法人及び連結子法人等を除く。）のその承認前判定期間内に終了したその有しなくなつた日の前日を含む事業年度（当該連結完全支配関係を有することとなつた日前に終了した事業年度を除く。）の所得の金額（当該所得に対する法人税の額につき同法第八十条の規定の適用があつた場合には、同条の規定により還付を受けるべき金額の計算の基礎となつた欠損金額に相当する金額を控除した金額）の合計額",
                      "roma": []
                    }
                  }
                ]
              }
            }
          ]
        }
      },
      {
        "四号": {
          "text": "前項第四号に掲げる事由に該当する場合（同項第五号に掲げる事由に該当する場合を除く。）\nイに掲げる金額及び連結離脱調整額（各連結子法人のロに掲げる金額（当該金額にイに掲げる金額の計算の基礎とされた金額がある場合には、当該金額を除く。）を合計した金額をいう。）の合計額を三で除して計算した金額",
          "iroha": [
            {
              "イ": {
                "text": "第二号イに掲げる金額、合併等調整額及び連結開始等調整額の合計額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "法人税法第四条の五第一項又は第二項の規定により同法第四条の二の承認を取り消された前項第四号の連結子法人ごとの基準日から判定対象年度開始の日の前日までの間に終了したその承認を取り消された日の前日を含む事業年度（判定連結親法人との間に連結完全支配関係を有することとなつた日前に終了した事業年度を除く。）の所得の金額（当該所得に対する法人税の額につき同法第八十条の規定の適用があつた場合には、同条の規定により還付を受けるべき金額の計算の基礎となつた欠損金額に相当する金額を控除した金額）",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "五号": {
          "text": "前項第五号に掲げる事由に該当する場合\n零",
          "iroha": []
        }
      }
    ]
  },
  "１４項": {
    "text": "前二項及びこの項において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "特定合併等\n合併、分割、現物出資、事業の譲受け又は特別の法律に基づく承継（以下この号及び第六号において「合併等」という。）で、次のいずれかに該当するものをいう。",
          "iroha": [
            {
              "イ": {
                "text": "法人を設立する合併等で事業を移転するもののうち、基準日から判定対象年度開始の日までの間に行われたもの",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "合併法人等との間に法人税法第二条第十二号の七の五に規定する支配関係がある法人を被合併法人等とする合併等で事業を移転するもののうち、基準日から判定対象年度開始の日の前日（合併にあつては、判定対象年度開始の日）までの間に行われたもの",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "次に掲げる合併等で、基準日から判定対象年度終了の日までの間に行われたもの",
                "kakko": [
                  {
                    "（１）": {
                      "text": "法人が合併等の直前において事業を行つていない場合（清算中の場合を含む。）において、当該合併等の日以後に事業を開始した又は開始することが見込まれているとき（清算中の当該法人が継続した又は継続することが見込まれているときを含む。）の当該合併等",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "判定連結親法人及び各連結子法人等の全てが合併等の直前において行う事業（以下この項及び第十六項において「旧事業」という。）の全部を当該合併等の日以後に廃止した又は廃止することが見込まれている場合において、判定連結親法人又は連結子法人等のいずれかが判定連結親法人及び各連結子法人等の全ての当該旧事業の当該合併等の直前における事業規模の合計額のおおむね五倍を超える資金の借入れ又は出資による金銭その他の資産の受入れ（合併又は分割による資産の受入れを含むものとし、判定連結親法人又は連結子法人等のいずれかから受けるものを除く。（２）及び第十六項において「資金借入れ等」という。）を行つた又は行うことが見込まれているときの当該合併等（判定連結親法人又は連結子法人等を合併法人等とする合併等でその承認前判定期間内に行われたもののうち、判定連結親法人又は連結子法人等が旧事業の全てを当該合併等の日以後に廃止した又は廃止することが見込まれている場合において、当該旧事業の当該合併等の直前における事業規模のおおむね五倍を超える資金借入れ等を行つた又は行うことが見込まれているときの当該合併等を含む。）",
                      "roma": []
                    }
                  },
                  {
                    "（３）": {
                      "text": "判定連結親法人又は連結子法人等の合併等の直前の法人税法第二条第十五号に規定する役員（社長、副社長、代表取締役、代表執行役、専務取締役若しくは常務取締役又はこれらに準ずる者で判定連結親法人若しくは連結子法人等の経営に従事している者に限る。）の全てが退任（業務を執行しないものとなることを含む。）をし、かつ、当該合併等の直前において判定連結親法人又は連結子法人等の業務に従事する使用人（（３）において「旧使用人」という。）の総数のおおむね百分の二十以上に相当する数の者が判定連結親法人又は連結子法人等の使用人でなくなつた場合（判定連結親法人との間に連結完全支配関係がある他の連結法人（（３）において「他の連結法人」という。）の業務に従事することに伴つて、判定連結親法人又は連結子法人等の使用人でなくなつた場合を除く。）において、判定連結親法人又は連結子法人等の非従事事業（旧使用人（他の連結法人を被合併法人、分割法人又は現物出資法人とする適格合併、適格分割又は適格現物出資に伴い引継ぎを受けた使用人を含む。）が当該合併等の日以後その業務に実質的に従事しない事業をいう。（３）において同じ。）の事業規模が旧事業の当該合併等の直前における事業規模のおおむね五倍を超えることとなつた又は超えることとなることが見込まれているとき（当該非従事事業の事業規模がその事業規模算定期間の直前の事業規模算定期間における非従事事業の事業規模のおおむね五倍を超えないときを除く。）の当該合併等",
                      "roma": []
                    }
                  }
                ]
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "合併法人等\n合併法人、分割承継法人、被現物出資法人、譲受け法人（事業の譲受けをした法人をいう。次号において同じ。）又は承継法人をいう。",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "被合併法人等\n被合併法人、分割法人、現物出資法人、移転法人（譲受け法人に対して事業の移転をした法人をいう。）又は被承継法人をいい、法人税法第二条第五号に規定する公共法人を除く。",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "対象特定合併等\n次に定めるところにより特定合併等に係る被合併法人等の連結事業年度（当該被合併法人等の事業年度が連結事業年度に該当しない場合には、当該事業年度）を当該特定合併等に係る合併法人等の連結事業年度とみなしたならば判定連結親法人又は連結子法人等の連結事業年度とみなされることとなる連結事業年度（当該被合併法人等の事業年度が連結事業年度に該当しない場合には、当該事業年度）を有する各被合併法人等のそのみなされることとなる基因となつた特定合併等をいう。",
          "iroha": [
            {
              "イ": {
                "text": "特定合併等が行われた場合には、当該特定合併等に係る被合併法人等の当該特定合併等の日（合併にあつては、合併の日の前日。以下この号において同じ。）以前に開始した各連結事業年度（当該特定合併等の日以前に開始した事業年度が連結事業年度に該当しない場合には、当該事業年度）を当該特定合併等に係る合併法人等の連結事業年度とみなす。",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "イ又はハの合併法人等を被合併法人等とする特定合併等が行われた場合には、当該特定合併等に係る被合併法人等の当該特定合併等の日以前に開始した各連結事業年度（当該特定合併等の日以前に開始した事業年度が連結事業年度に該当しない場合には、当該事業年度）を当該特定合併等に係る合併法人等の連結事業年度とみなす。",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "ロの合併法人等を被合併法人等とする特定合併等が行われた場合には、当該特定合併等に係る被合併法人等の当該特定合併等の日以前に開始した各連結事業年度（当該特定合併等の日以前に開始した事業年度が連結事業年度に該当しない場合には、当該事業年度）を当該特定合併等に係る合併法人等の連結事業年度とみなす。",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "五号": {
          "text": "事業規模\n次に掲げる事業の区分に応じそれぞれ次に定める金額（当該事業が二以上ある場合には、それぞれの事業の区分に応じ次に定める金額の合計額）をいう。",
          "iroha": [
            {
              "イ": {
                "text": "資産の譲渡を主な内容とする事業\n当該事業の事業規模算定期間における当該資産の譲渡による売上金額その他の収益の額の合計額（次号に規定する合併等直前連結事業年度等（以下この号において「合併等直前連結事業年度等」という。）又は次号に規定する合併等以後連結事業年度等（以下この号において「合併等以後連結事業年度等」という。）が一年に満たない場合には、当該合計額を当該合併等直前連結事業年度等又は合併等以後連結事業年度等の月数で除し、これに十二を乗じて計算した金額）",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "資産の貸付けを主な内容とする事業\n当該事業の事業規模算定期間における当該資産の貸付けによる収入金額その他の収益の額の合計額（合併等直前連結事業年度等又は合併等以後連結事業年度等が一年に満たない場合には、当該合計額を当該合併等直前連結事業年度等又は合併等以後連結事業年度等の月数で除し、これに十二を乗じて計算した金額）",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "役務の提供を主な内容とする事業\n当該事業の事業規模算定期間における当該役務の提供による収入金額その他の収益の額の合計額（合併等直前連結事業年度等又は合併等以後連結事業年度等が一年に満たない場合には、当該合計額を当該合併等直前連結事業年度等又は合併等以後連結事業年度等の月数で除し、これに十二を乗じて計算した金額）",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "六号": {
          "text": "事業規模算定期間\n旧事業に係る事業の規模を算定する場合にあつては判定連結親法人又は連結子法人等の合併等直前期間（合併等の日の一年前の日から当該合併等の日までの期間をいう。）又は合併等直前連結事業年度等（判定連結親法人又は連結子法人等の当該合併等の日を含む連結事業年度（当該合併等の日を含む事業年度が連結事業年度に該当しない場合には、当該事業年度）の直前の連結事業年度（当該直前の事業年度が連結事業年度に該当しない場合には、当該事業年度）をいう。）をいい、第一号ハ（３）に規定する非従事事業に係る事業の規模を算定する場合にあつては合併等以後期間（合併等の日以後の期間を一年ごとに区分した期間をいう。）又は合併等以後連結事業年度等（判定連結親法人又は連結子法人等の当該合併等の日以後に終了した連結事業年度（当該合併等の日以後に終了した事業年度が連結事業年度に該当しない場合には、当該事業年度）をいう。）をいう。",
          "iroha": []
        }
      }
    ]
  },
  "１５項": {
    "text": "第十三項の被合併法人等が次の各号に掲げる法人に該当する場合における当該被合併法人等の同項に規定する所得の金額は、当該各号に掲げる法人の区分に応じ当該被合併法人等の当該各号に定める金額とする。",
    "gou": [
      {
        "一号": {
          "text": "公益法人等又は内国法人である人格のない社団等\n収益事業から生じた所得の金額（当該所得に対する法人税の額につき法人税法第八十条の規定の適用があつた場合には、同条の規定により還付を受けるべき金額の計算の基礎となつた欠損金額に相当する金額を控除した金額）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "外国法人\n法人税法第百四十一条各号に掲げる外国法人の区分に応じ当該各号に定める国内源泉所得に係る所得の金額（人格のない社団等にあつては収益事業から生じた所得の金額に限るものとし、当該国内源泉所得に係る所得に対する法人税の額につき同法第百四十四条の十三の規定の適用があつた場合には同条の規定により還付を受けるべき金額の計算の基礎となつた欠損金額に相当する金額を控除した金額とする。）",
          "iroha": []
        }
      }
    ]
  },
  "１６項": {
    "text": "資金借入れ等により行われることが見込まれる事業の内容が明らかである場合には、判定連結親法人又は連結子法人等のいずれかが判定連結親法人及び各連結子法人等の全ての旧事業の事業規模（第十四項第一号ハ（２）に規定する事業規模をいう。以下この項において同じ。）の合計額のおおむね五倍を超える資金借入れ等を行つたかどうか又は行うことが見込まれているかどうかの判定（判定連結親法人又は連結子法人等が旧事業の事業規模のおおむね五倍を超える資金借入れ等を行つたかどうか又は行うことが見込まれているかどうかの判定を含む。）については、法人税法施行令第百十三条の二第十三項及び第十四項の規定を準用する。この場合において、同条第十三項中「当該旧事業の譲渡収益額、貸付収益額若しくは役務提供収益額」とあるのは「租税特別措置法施行令第三十九条の三十九第十四項第一号ハ（２）（試験研究を行つた場合の法人税額の特別控除）に規定する旧事業（以下この項及び次項において「旧事業」という。）の譲渡収益額（同条第十四項第五号イに定める金額をいう。以下この項及び次項において同じ。）、貸付収益額（同条第十四項第五号ロに定める金額をいう。以下この項及び次項において同じ。）若しくは役務提供収益額（同条第十四項第五号ハに定める金額をいう。以下この項及び次項において同じ。）」と、「当該新事業」とあるのは「新事業（同条第十六項に規定する見込まれる事業をいう。以下この項及び次項において同じ。）」と、同条第十四項中「同項の資金借入れ等を行つた日の属する事業年度の確定申告書」とあるのは「租税特別措置法施行令第三十九条の三十九第十二項第一号に規定する判定対象年度の連結確定申告書」と読み替えるものとする。",
    "gou": []
  },
  "１７項": {
    "text": "法第六十八条の九第八項第八号に規定する政令で定める試験研究は、第二十七条の四第十八項第一号、第六号及び第十二号並びに次に掲げる試験研究とする。",
    "gou": [
      {
        "一号": {
          "text": "大学等（第二十七条の四第十八項第二号に規定する大学等をいう。以下この項において同じ。）と共同して行う試験研究で、当該大学等との契約又は協定（当該契約又は協定において、当該試験研究における当該連結親法人又はその連結子法人及び当該大学等の役割分担及びその内容、当該連結親法人又はその連結子法人及び当該大学等が当該試験研究に要する費用を分担する旨及びその明細、当該大学等が当該費用のうち当該連結親法人又はその連結子法人が負担した額を確認する旨及びその方法、当該試験研究の成果が当該連結親法人又はその連結子法人及び当該大学等に帰属する旨及びその内容並びに当該大学等による当該成果の公表に関する事項その他財務省令で定める事項が定められているものに限る。）に基づいて行われるもの",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "新事業開拓事業者等（産業競争力強化法第二条第五項に規定する新事業開拓事業者のうちその発行する株式の全部又は一部が同法第十七条第一項に規定する認定特定新事業開拓投資事業組合の組合財産であるものその他これに準ずる者で財務省令で定めるものをいい、第二十七条の四第十八項第一号に規定する特別研究機関等（以下この項において「特別研究機関等」という。）、大学等及び次に掲げるものを除く。以下この項において同じ。）と共同して行う試験研究で、当該新事業開拓事業者等との契約又は協定（当該契約又は協定において、当該試験研究における当該連結親法人又はその連結子法人及び当該新事業開拓事業者等の役割分担及びその内容、当該連結親法人又はその連結子法人及び当該新事業開拓事業者等が当該試験研究に要する費用を分担する旨及びその明細、当該新事業開拓事業者等が当該費用のうち当該連結親法人又はその連結子法人が負担した額を確認する旨及びその方法並びに当該試験研究の成果が当該連結親法人又はその連結子法人及び当該新事業開拓事業者等に帰属する旨及びその内容その他財務省令で定める事項が定められているものに限る。）に基づいて行われるもの",
          "iroha": [
            {
              "イ": {
                "text": "当該連結親法人及びその各連結子法人がその発行済株式又は出資（その有する自己の株式又は出資を除く。ロにおいて同じ。）の総数又は総額の百分の二十五以上を有している他の法人（当該他の法人が連結親法人である場合には、当該他の法人による連結完全支配関係にある各連結子法人を含む。）",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該連結親法人又は当該連結子法人に係る連結親法人の発行済株式又は出資の総数又は総額の百分の二十五以上を有している他の者（当該他の者が連結親法人である場合には当該他の者による連結完全支配関係にある各連結子法人を、当該他の者が連結子法人である場合には当該他の者に係る連結親法人及び当該連結親法人による連結完全支配関係にある他の連結子法人を、それぞれ含む。）",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "当該連結親法人又はその連結子法人との間に法人税法第二条第十二号の七の五に規定する支配関係がある他の者",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "三号": {
          "text": "他の者（特別研究機関等、大学等、新事業開拓事業者等及び前号イからハまでに掲げるものを除く。）と共同して行う試験研究で、当該他の者との契約又は協定（当該契約又は協定において、当該試験研究における当該連結親法人又はその連結子法人及び当該他の者の役割分担及びその内容、当該連結親法人又はその連結子法人及び当該他の者が当該試験研究に要する費用を分担する旨及びその明細、当該他の者が当該費用のうち当該連結親法人又はその連結子法人が負担した額を確認する旨及びその方法並びに当該試験研究の成果が当該連結親法人又はその連結子法人及び当該他の者に帰属する旨及びその内容その他財務省令で定める事項が定められているものに限る。）に基づいて行われるもの",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "技術研究組合の組合員が協同して行う技術研究組合法第三条第一項第一号に規定する試験研究で、当該技術研究組合の定款若しくは規約又は同法第十三条第一項に規定する事業計画（当該定款若しくは規約又は事業計画において、当該試験研究における当該連結親法人又はその連結子法人及び当該連結親法人又はその連結子法人以外の当該技術研究組合の組合員の役割分担及びその内容その他財務省令で定める事項が定められているものに限る。）に基づいて行われるもの",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "大学等に委託する試験研究で、当該大学等との契約又は協定（当該契約又は協定において、当該試験研究における分担すべき役割として当該連結親法人又はその連結子法人が当該試験研究に要する費用の額を負担する旨及びその明細、当該大学等が当該費用の額を確認する旨及びその方法並びに当該試験研究の成果の帰属及びその公表に関する事項その他財務省令で定める事項が定められているものに限る。）に基づいて行われるもの",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "特定中小企業者等（第二十七条の四第十八項第八号に規定する中小事業者等（第九号において「中小事業者等」という。）、法人税法別表第二に掲げる法人その他試験研究を行う機関として財務省令で定めるものをいい、特別研究機関等、大学等及び第二号イからハまでに掲げるものを除く。以下この号及び第九号において同じ。）のうち試験研究を行うための拠点を有することその他の財務省令で定める要件を満たすものに委託する試験研究で、当該特定中小企業者等との契約又は協定（当該契約又は協定において、当該試験研究における分担すべき役割として当該連結親法人又はその連結子法人が当該試験研究に要する費用の額を負担する旨及びその明細、当該特定中小企業者等が当該費用の額を確認する旨及びその方法並びに当該試験研究の成果の帰属に関する事項その他財務省令で定める事項が定められているものに限る。）に基づいて行われるもの（当該試験研究の主要な部分について当該特定中小企業者等が再委託を行うもの並びに次号及び第八号に掲げる試験研究に該当するものを除く。）",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "新事業開拓事業者等に委託する試験研究（委任契約その他の財務省令で定めるものに該当する契約又は協定（以下この号及び次号において「委任契約等」という。）により委託するもので、その委託に基づき行われる業務が試験研究に該当するものに限る。以下この号及び次号において同じ。）のうち次に掲げる要件のいずれかを満たすもので、当該新事業開拓事業者等とのその委託に係る委任契約等（当該委任契約等において、その委託する試験研究における分担すべき役割として当該連結親法人又はその連結子法人が当該試験研究に要する費用の額を負担する旨及びその明細、当該新事業開拓事業者等が当該費用の額を確認する旨及びその方法並びに当該試験研究の成果が当該連結親法人又はその連結子法人に帰属する旨その他財務省令で定める事項が定められているものに限る。）に基づいて行われるもの（当該試験研究の主要な部分について当該新事業開拓事業者等が再委託を行うものを除く。）",
          "iroha": [
            {
              "イ": {
                "text": "その委託する試験研究の成果を活用して当該連結親法人又はその連結子法人が行おうとする試験研究が工業化研究として財務省令で定めるもの（イ及び次号イにおいて「工業化研究」という。）に該当しないものであること（その委託に係る委任契約等において、当該新事業開拓事業者等に委託する試験研究が当該連結親法人又はその連結子法人の工業化研究以外の試験研究に該当するものである旨が定められている場合に限る。）。",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "その委託する試験研究が主として当該新事業開拓事業者等の有する知的財産権等（法第六十八条の九第八項第八号に規定する知的財産権その他これに準ずるものとして財務省令で定めるもの及びこれらを活用した機械その他の減価償却資産をいう。ロ及び次号ロにおいて同じ。）を活用して行うものであること（その委託に係る委任契約等において、その活用する知的財産権等が当該新事業開拓事業者等の有するものである旨及び当該知的財産権等を活用して行う試験研究の内容が定められている場合に限る。）。",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "八号": {
          "text": "他の者（特別研究機関等、大学等、新事業開拓事業者等及び第二号イからハまでに掲げるものを除く。）に委託する試験研究のうち次に掲げる要件のいずれかを満たすもので、当該他の者とのその委託に係る委任契約等（当該委任契約等において、その委託する試験研究における分担すべき役割として当該連結親法人又はその連結子法人が当該試験研究に要する費用の額を負担する旨及びその明細、当該他の者が当該費用の額を確認する旨及びその方法並びに当該試験研究の成果が当該連結親法人又はその連結子法人に帰属する旨その他財務省令で定める事項が定められているものに限る。）に基づいて行われるもの",
          "iroha": [
            {
              "イ": {
                "text": "その委託する試験研究の成果を活用して当該連結親法人又はその連結子法人が行おうとする試験研究が工業化研究に該当しないものであること（その委託に係る委任契約等において、当該他の者に委託する試験研究が当該連結親法人又はその連結子法人の工業化研究以外の試験研究に該当するものである旨が定められている場合に限る。）。",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "その委託する試験研究が主として当該他の者の有する知的財産権等を活用して行うものであること（その委託に係る委任契約等において、その活用する知的財産権等が当該他の者の有するものである旨及び当該知的財産権等を活用して行う試験研究の内容が定められている場合に限る。）。",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "九号": {
          "text": "特定中小企業者等（中小事業者等に限る。）からその有する知的財産権（法第六十八条の九第八項第八号に規定する知的財産権をいう。以下この号において同じ。）の設定又は許諾を受けて行う試験研究で、当該特定中小企業者等との契約又は協定（当該契約又は協定において、当該知的財産権の設定又は許諾の期間及び条件、当該連結親法人又はその連結子法人が当該特定中小企業者等に対して支払う当該知的財産権の使用料の明細（当該試験研究の進捗に応じて当該知的財産権の使用料を支払う場合には、その旨を含む。）その他財務省令で定める事項が定められているものに限る。）に基づいて行われるもの",
          "iroha": []
        }
      }
    ]
  },
  "１８項": {
    "text": "法第六十八条の九第八項第八号に規定する政令で定めるものは、次の各号に掲げる試験研究の区分に応じ当該各号に定める試験研究費の額とする。",
    "gou": [
      {
        "一号": {
          "text": "第二十七条の四第十八項第一号、第六号及び第十二号に掲げる試験研究\n当該試験研究に係る法第六十八条の九第一項に規定する試験研究費の額（次号及び第四号において「試験研究費の額」という。）であることにつき財務省令で定めるところにより証明がされたもの",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "前項第一号から第三号まで及び第五号から第八号までに掲げる試験研究\n当該試験研究に係る試験研究費の額として当該連結親法人又はその連結子法人が負担するものであることにつき財務省令で定めるところにより証明がされたもの",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "前項第四号に掲げる試験研究\n当該試験研究に係る第三項第一号ハに掲げる費用の額",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "前項第九号に掲げる試験研究\n当該試験研究に係る法第六十八条の九第八項第一号に規定する試験研究費のうち前項第九号の特定中小企業者等に対して支払う同号に規定する知的財産権の使用料に係る試験研究費の額として財務省令で定めるところにより証明がされたもの",
          "iroha": []
        }
      }
    ]
  },
  "１９項": {
    "text": "法第六十八条の九第八項第九号に規定する政令で定める金額は、棚卸資産の販売その他事業として継続して行われる資産の譲渡及び貸付け並びに役務の提供に係る収益の額（営業外の収益の額とされるべきものを除く。）として連結所得の金額の計算上益金の額に算入される金額とする。",
    "gou": []
  },
  "２０項": {
    "text": "法第六十八条の九第八項第九号に規定する政令で定めるところにより計算した金額は、同号に規定する連結親法人又はその各連結子法人ごとに、適用年度の売上金額（同号に規定する売上金額をいう。以下この項において同じ。）及びその連結親法人の適用年度開始の日の三年前の日から当該連結親法人又はその連結子法人の当該適用年度開始の日の前日までの期間内に開始した各連結事業年度（当該期間内に開始した当該連結親法人又はその連結子法人の事業年度が連結事業年度に該当しない場合には、当該事業年度。以下第二十三項までにおいて「売上調整年度」という。）の売上金額（当該売上調整年度が連結事業年度に該当しない場合には、法第四十二条の四第八項第十一号に規定する売上金額とし、適用年度の月数と売上調整年度の月数とが異なる場合には、その異なる売上調整年度の売上金額に当該適用年度の月数を乗じてこれを当該売上調整年度の月数で除して計算した金額とする。）の合計額を適用年度及び売上調整年度の数で除して計算した金額とする。",
    "gou": []
  },
  "２１項": {
    "text": "法第六十八条の九第一項又は第四項の規定の適用を受ける連結親法人又はその連結子法人が次の各号に掲げる合併法人等（合併法人、分割承継法人、被現物出資法人又は被現物分配法人をいう。以下この項において同じ。）に該当する場合の適用年度の当該連結親法人又はその連結子法人の前項の金額の計算における同項の売上金額については、当該連結親法人又はその連結子法人の当該各号に規定する調整対象年度に係る売上金額（連結親法人又はその連結子法人の連結事業年度の同条第八項第九号に規定する売上金額（連結事業年度に該当しない事業年度にあつては、当該事業年度の法第四十二条の四第八項第十一号に規定する売上金額）をいう。以下第二十三項までにおいて同じ。）は、当該各号に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "適用年度において行われた合併等（合併、分割、現物出資又は現物分配をいい、現物分配が残余財産の全部の分配である場合には当該適用年度開始の日の前日から当該適用年度終了の日の前日までの期間内においてその残余財産が確定したものとする。以下この号において同じ。）に係る合併法人等\n当該合併法人等の基準日（第六項第一号に規定する基準日をいう。以下この項及び第二十三項第二号において同じ。）から当該適用年度開始の日の前日までの期間内の日を含む各売上調整年度（当該合併法人等が未経過連結親法人又は未経過連結子法人に該当する場合には、基準日から当該合併法人等の設立の日（第二十七条の四第六項に規定する設立の日をいう。次号及び第二十三項第二号において同じ。）の前日までの期間を当該合併法人等の連結事業年度とみなした場合における当該連結事業年度を含む。以下この号において「調整対象年度」という。）については、当該各調整対象年度ごとに当該合併法人等の当該各調整対象年度に係る売上金額に当該各調整対象年度に含まれる月の当該合併等に係る被合併法人等（被合併法人、分割法人、現物出資法人又は現物分配法人をいう。次号及び次項において同じ。）の月別売上金額を合計した金額に当該合併等の日（当該合併等が残余財産の全部の分配である場合には、その残余財産の確定の日の翌日）から当該適用年度終了の日までの期間の月数を乗じてこれを当該適用年度の月数で除して計算した金額を加算する。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "売上調整年度において行われた合併等（合併、分割、現物出資又は現物分配をいい、現物分配が残余財産の全部の分配である場合には当該売上調整年度のうち最も古い売上調整年度開始の日の前日から当該適用年度開始の日の前日を含む連結事業年度（当該前日を含む事業年度が連結事業年度に該当しない場合には、当該事業年度）終了の日の前日までの期間内においてその残余財産が確定したものとする。以下この号において同じ。）に係る合併法人等\n当該合併法人等の基準日から当該合併等の日の前日までの期間内の日を含む各売上調整年度（当該合併法人等が未経過連結親法人又は未経過連結子法人に該当する場合には、基準日から当該合併法人等の設立の日の前日までの期間を当該合併法人等の連結事業年度とみなした場合における当該連結事業年度を含む。以下この号において「調整対象年度」という。）については、当該各調整対象年度ごとに当該合併法人等の当該各調整対象年度に係る売上金額に当該各調整対象年度に含まれる月の当該合併等に係る被合併法人等の月別売上金額を合計した金額を加算する。",
          "iroha": []
        }
      }
    ]
  },
  "２２項": {
    "text": "前項に規定する月別売上金額とは、その合併等（同項各号に規定する合併等をいう。）に係る被合併法人等の当該合併等の日前に開始した各連結事業年度（当該被合併法人等の連結事業年度に該当しない事業年度にあつては、当該事業年度。以下この項において「連結事業年度等」という。）に係る売上金額（分割等（分割、現物出資又は現物分配をいう。以下この項において同じ。）の日を含む連結事業年度等（以下この項において「分割連結事業年度等」という。）にあつては、当該分割等の日の前日を当該分割連結事業年度等の終了の日とした場合の当該分割連結事業年度等に係る売上金額）をそれぞれ当該各連結事業年度等の月数（分割連結事業年度等にあつては、当該分割連結事業年度等の開始の日から当該分割等の日の前日までの期間の月数）で除して計算した金額を当該各連結事業年度等に含まれる月（分割連結事業年度等にあつては、当該分割連結事業年度等の開始の日から当該分割等の日の前日までの期間に含まれる月）に係るものとみなしたものをいう。",
    "gou": []
  },
  "２３項": {
    "text": "法第六十八条の九第一項又は第四項の規定の適用を受ける連結親法人又はその連結子法人が分割法人等（分割法人又は現物出資法人をいう。以下この項及び次項において同じ。）又は分割承継法人等（分割承継法人又は被現物出資法人をいう。以下この項において同じ。）である場合において、当該適用年度の当該連結親法人又はその連結子法人の第二十項の金額の計算における同項の売上金額については、分割法人等の連結親法人（当該分割法人等が連結親法人である場合には、当該分割法人等）が財務省令で定めるところにより納税地の所轄税務署長の認定を受けた合理的な方法（当該分割法人等の分割又は現物出資（以下この項及び次項において「分割等」という。）の日を含む事業年度が連結事業年度に該当しない場合には、第二十七条の四第二十四項の認定を受けた合理的な方法）に従つて当該分割法人等の各連結事業年度（当該分割法人等の事業年度が連結事業年度に該当しない場合には、当該事業年度）に係る売上金額を移転事業（その分割等により分割承継法人等に移転する事業をいう。）に係る売上金額（以下この項及び次項において「移転売上金額」という。）と当該移転事業以外の事業に係る売上金額とに区分しているときは、当該分割等に係る分割法人等の連結親法人（当該分割法人等が連結親法人である場合には、当該分割法人等）及び分割承継法人等の連結親法人（当該分割承継法人等が連結親法人である場合には、当該分割承継法人等）の全てが財務省令で定めるところによりそれぞれの納税地の所轄税務署長にこの項の規定の適用を受ける旨の届出をしたとき（当該分割法人等又は分割承継法人等の当該分割等の日を含む事業年度が連結事業年度に該当しない場合には、第二十七条の四第二十四項の届出をしたときを含む。）に限り、当該分割法人等の第一号に規定する各売上調整年度及び当該分割承継法人等の第二号に規定する各調整対象年度に係る売上金額は、次の各号に掲げる分割法人等又は分割承継法人等の区分に応じ当該各号に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "分割法人等\n当該分割法人等のイ及びロに規定する各売上調整年度ごとに当該分割法人等の当該各売上調整年度に係る売上金額から次に掲げる分割法人等の区分に応じそれぞれ次に定める金額を控除する。",
          "iroha": [
            {
              "イ": {
                "text": "適用年度において行われた分割等に係る分割法人等\n当該分割法人等の各売上調整年度については、当該分割法人等の当該各売上調整年度に係る移転売上金額に当該分割等の日から当該適用年度終了の日までの期間の月数を乗じてこれを当該適用年度の月数で除して計算した金額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "売上調整年度において行われた分割等に係る分割法人等\n当該分割法人等の売上調整年度のうち最も古い売上調整年度から当該分割等の日の前日を含む売上調整年度までの各売上調整年度については、当該分割法人等の当該各売上調整年度に係る移転売上金額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "分割承継法人等\n当該分割承継法人等のイ及びロに規定する各調整対象年度ごとに当該分割承継法人等の当該各調整対象年度に係る売上金額に次に掲げる分割承継法人等の区分に応じそれぞれ次に定める金額を加算する。",
          "iroha": [
            {
              "イ": {
                "text": "適用年度において行われた分割等に係る分割承継法人等\n当該分割承継法人等の各売上調整年度（当該分割承継法人等が未経過連結親法人又は未経過連結子法人に該当する場合には、基準日から当該分割承継法人等の設立の日の前日までの期間を当該分割承継法人等の連結事業年度とみなした場合における当該連結事業年度を含む。イにおいて「調整対象年度」という。）については、当該分割承継法人等の当該各調整対象年度ごとに当該各調整対象年度に含まれる月の当該分割等に係る分割法人等の月別移転売上金額を合計した金額に当該分割等の日から当該適用年度終了の日までの期間の月数を乗じてこれを当該適用年度の月数で除して計算した金額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "売上調整年度において行われた分割等に係る分割承継法人等\n当該分割承継法人等の各売上調整年度（当該分割承継法人等が未経過連結親法人又は未経過連結子法人に該当する場合には、基準日から当該分割承継法人等の設立の日の前日までの期間を当該分割承継法人等の連結事業年度とみなした場合における当該連結事業年度を含む。ロにおいて「調整対象年度」という。）については、当該分割承継法人等の当該各調整対象年度ごとに当該各調整対象年度に含まれる月の当該分割等に係る分割法人等の月別移転売上金額を合計した金額",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "２４項": {
    "text": "前項に規定する月別移転売上金額とは、その分割等に係る分割法人等の当該分割等の日前に開始した各連結事業年度（当該分割法人等の連結事業年度に該当しない事業年度にあつては、当該事業年度。以下この項において「連結事業年度等」という。）に係る移転売上金額をそれぞれ当該各連結事業年度等の月数（分割等の日を含む連結事業年度等（以下この項において「分割連結事業年度等」という。）にあつては、当該分割連結事業年度等の開始の日から当該分割等の日の前日までの期間の月数）で除して計算した金額を当該各連結事業年度等に含まれる月（分割連結事業年度等にあつては、当該分割連結事業年度等の開始の日から当該分割等の日の前日までの期間に含まれる月）に係るものとみなしたものをいう。",
    "gou": []
  },
  "２５項": {
    "text": "法第六十八条の九第一項又は第四項の規定の適用を受ける連結親法人又はその連結子法人（第二十一項の現物分配に係る被現物分配法人であるものに限る。）が、当該現物分配により試験研究用資産の移転を受けていない場合において、財務省令で定めるところにより納税地の所轄税務署長に当該現物分配により試験研究用資産の移転を受けていない旨の届出をしたとき（当該被現物分配法人の当該現物分配の日（当該現物分配が残余財産の全部の分配である場合には、その残余財産の確定の日の翌日）を含む事業年度が連結事業年度に該当しない場合には、第二十七条の四第二十六項の届出をしたときを含む。）は、当該現物分配については、第二十一項の規定は、適用しない。",
    "gou": []
  },
  "２６項": {
    "text": "第六項から第九項まで、第十三項、第十四項及び第二十項から第二十四項までの月数は、暦に従つて計算し、一月に満たない端数を生じたときは、これを一月とする。",
    "gou": []
  },
  "２７項": {
    "text": "法第六十八条の九第十三項第二号及び第五号に規定する政令で定める金額は、次の各号に掲げる場合の区分に応じ当該各号に定める金額とする。",
    "gou": [
      {
        "一号": {
          "text": "法第六十八条の九第一項の規定の適用を受けた場合（次号又は第三号に掲げる場合に該当する場合を除く。）\n同項の規定により当該連結事業年度の連結所得に対する調整前連結税額（同条第八項第二号に規定する調整前連結税額をいう。以下この項において同じ。）から控除された金額にイに掲げる金額がロに掲げる金額のうちに占める割合を乗じて計算した金額",
          "iroha": [
            {
              "イ": {
                "text": "当該連結親法人又はその連結子法人の当該連結事業年度の連結所得の金額の計算上損金の額に算入される試験研究費の額（法第六十八条の九第一項に規定する試験研究費の額をいう。以下この項において同じ。）から当該連結事業年度において同条第七項の規定の適用を受ける場合における当該連結親法人又はその連結子法人の特別試験研究費対象金額（当該連結事業年度の連結所得の金額の計算上損金の額に算入される同条第八項第八号に規定する特別試験研究費の額に、当該連結親法人及びその各連結子法人の当該連結事業年度の連結所得の金額の計算上損金の額に算入される同条第七項に規定する特別試験研究費の額の合計額が当該連結親法人及びその各連結子法人の当該連結事業年度の連結所得の金額の計算上損金の額に算入される同号に規定する特別試験研究費の額の合計額のうちに占める割合を乗じて計算した金額をいう。次号イ及び第三号イにおいて同じ。）を控除した金額に次に掲げる場合の区分に応じそれぞれ次に定める割合を乗じて計算した金額",
                "kakko": [
                  {
                    "（１）": {
                      "text": "個別増減試験研究費割合（当該連結親法人又はその連結子法人の当該連結事業年度の連結所得の金額の計算上損金の額に算入される試験研究費の額から法第六十八条の九第八項第四号に規定する比較試験研究費の額（以下この項において「比較試験研究費の額」という。）を減算した金額の当該比較試験研究費の額に対する割合をいう。以下この項において同じ。）が百分の八を超える場合\n百分の九・九に、当該個別増減試験研究費割合から百分の八を控除した割合に〇・三を乗じて計算した割合を加算した割合（当該割合に小数点以下三位未満の端数があるときはこれを切り捨てた割合とし、当該加算した割合が百分の十を超えるときは百分の十とする。）",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "個別増減試験研究費割合が百分の八以下である場合\n百分の九・九から、百分の八から当該個別増減試験研究費割合を減算した割合に〇・一七五を乗じて計算した割合を減算した割合（当該割合に小数点以下三位未満の端数があるときはこれを切り捨てた割合とし、当該減算した割合が百分の六未満であるときは百分の六とする。）",
                      "roma": []
                    }
                  },
                  {
                    "（３）": {
                      "text": "当該連結親法人又はその連結子法人の比較試験研究費の額が零である場合\n百分の八・五",
                      "roma": []
                    }
                  }
                ]
              }
            },
            {
              "ロ": {
                "text": "当該連結親法人及びその各連結子法人の当該連結事業年度に係るイに掲げる金額の合計額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "法第六十八条の九第三項第一号の規定により読み替えられた同条第一項の規定の適用を受けた場合\n同項の規定により当該連結事業年度の連結所得に対する調整前連結税額から控除された金額にイに掲げる金額がロに掲げる金額のうちに占める割合を乗じて計算した金額",
          "iroha": [
            {
              "イ": {
                "text": "当該連結親法人又はその連結子法人の当該連結事業年度の連結所得の金額の計算上損金の額に算入される試験研究費の額から当該連結事業年度において法第六十八条の九第七項の規定の適用を受ける場合における当該連結親法人又はその連結子法人の特別試験研究費対象金額を控除した金額に次に掲げる場合の区分に応じそれぞれ次に定める割合を乗じて計算した金額",
                "kakko": [
                  {
                    "（１）": {
                      "text": "個別増減試験研究費割合が百分の八を超える場合\n百分の九・九に、当該個別増減試験研究費割合から百分の八を控除した割合に〇・三を乗じて計算した割合を加算した割合（当該割合に小数点以下三位未満の端数があるときはこれを切り捨てた割合とし、当該加算した割合が百分の十四を超えるときは百分の十四とする。）",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "個別増減試験研究費割合が百分の八以下である場合\n百分の九・九から、百分の八から当該個別増減試験研究費割合を減算した割合に〇・一七五を乗じて計算した割合を減算した割合（当該割合に小数点以下三位未満の端数があるときはこれを切り捨てた割合とし、当該減算した割合が百分の六未満であるときは百分の六とする。）",
                      "roma": []
                    }
                  },
                  {
                    "（３）": {
                      "text": "当該連結親法人又はその連結子法人の比較試験研究費の額が零である場合\n百分の八・五",
                      "roma": []
                    }
                  }
                ]
              }
            },
            {
              "ロ": {
                "text": "当該連結親法人及びその各連結子法人の当該連結事業年度に係るイに掲げる金額の合計額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "三号": {
          "text": "法第六十八条の九第三項第二号の規定により読み替えられた同条第一項の規定の適用を受けた場合\n同項の規定により当該連結事業年度の連結所得に対する調整前連結税額から控除された金額にイに掲げる金額がロに掲げる金額のうちに占める割合を乗じて計算した金額",
          "iroha": [
            {
              "イ": {
                "text": "当該連結親法人又はその連結子法人の当該連結事業年度の連結所得の金額の計算上損金の額に算入される試験研究費の額から当該連結事業年度において法第六十八条の九第七項の規定の適用を受ける場合における当該連結親法人又はその連結子法人の特別試験研究費対象金額を控除した金額に次に掲げる場合の区分に応じそれぞれ次に定める割合を乗じて計算した金額",
                "kakko": [
                  {
                    "（１）": {
                      "text": "個別増減試験研究費割合が百分の八を超え、かつ、個別試験研究費割合（当該連結親法人又はその連結子法人の当該連結事業年度の連結所得の金額の計算上損金の額に算入される試験研究費の額の法第六十八条の九第八項第九号に規定する平均売上金額に対する割合をいう。以下この項において同じ。）が百分の十を超える場合\n百分の九・九に、当該個別増減試験研究費割合から百分の八を控除した割合に〇・三を乗じて計算した割合を加算した割合と当該割合に控除割増率（当該個別試験研究費割合から百分の十を控除した割合に〇・五を乗じて計算した割合（当該割合が百分の十を超えるときは、百分の十）をいう。）を乗じて計算した割合とを合計した割合（当該割合に小数点以下三位未満の端数があるときはこれを切り捨てた割合とし、当該合計した割合が百分の十四を超えるときは百分の十四とする。）",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "個別増減試験研究費割合が百分の八を超える場合（（１）に掲げる場合を除く。）\n百分の九・九に、当該個別増減試験研究費割合から百分の八を控除した割合に〇・三を乗じて計算した割合を加算した割合（当該割合に小数点以下三位未満の端数があるときはこれを切り捨てた割合とし、当該加算した割合が百分の十四を超えるときは百分の十四とする。）",
                      "roma": []
                    }
                  },
                  {
                    "（３）": {
                      "text": "個別増減試験研究費割合が百分の八以下であり、かつ、個別試験研究費割合が百分の十を超える場合\n百分の九・九から、百分の八から当該個別増減試験研究費割合を減算した割合に〇・一七五を乗じて計算した割合を減算した割合（当該割合が百分の六未満であるときは、百分の六。（３）において「割増前割合」という。）と当該割増前割合に控除割増率（当該個別試験研究費割合から百分の十を控除した割合に〇・五を乗じて計算した割合（当該割合が百分の十を超えるときは、百分の十）をいう。）を乗じて計算した割合とを合計した割合（当該割合に小数点以下三位未満の端数があるときは、これを切り捨てた割合）",
                      "roma": []
                    }
                  },
                  {
                    "（４）": {
                      "text": "個別増減試験研究費割合が百分の八以下である場合（（３）に掲げる場合を除く。）\n百分の九・九から、百分の八から当該個別増減試験研究費割合を減算した割合に〇・一七五を乗じて計算した割合を減算した割合（当該割合に小数点以下三位未満の端数があるときはこれを切り捨てた割合とし、当該減算した割合が百分の六未満であるときは百分の六とする。）",
                      "roma": []
                    }
                  },
                  {
                    "（５）": {
                      "text": "当該連結親法人又はその連結子法人の比較試験研究費の額が零である場合\n百分の八・五（個別試験研究費割合が百分の十を超える場合には、百分の八・五と百分の八・五に当該個別試験研究費割合から百分の十を控除した割合に〇・五を乗じて計算した割合（当該割合が百分の十を超えるときは、百分の十）を乗じて計算した割合（当該割合に小数点以下三位未満の端数があるときは、これを切り捨てた割合）とを合計した割合）",
                      "roma": []
                    }
                  }
                ]
              }
            },
            {
              "ロ": {
                "text": "当該連結親法人及びその各連結子法人の当該連結事業年度に係るイに掲げる金額の合計額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "四号": {
          "text": "法第六十八条の九第四項の規定の適用を受けた場合（次号から第七号までに掲げる場合に該当する場合を除く。）\n同項の規定により当該連結事業年度の連結所得に対する調整前連結税額から控除された金額にイに掲げる金額がロに掲げる金額のうちに占める割合を乗じて計算した金額",
          "iroha": [
            {
              "イ": {
                "text": "法第六十八条の九第四項に規定する中小連結親法人（以下第七号までにおいて「中小連結親法人」という。）又はその連結子法人の当該連結事業年度の連結所得の金額の計算上損金の額に算入される試験研究費の額から、当該連結事業年度において同条第七項の規定の適用を受ける場合における当該中小連結親法人又はその連結子法人の特別試験研究費対象金額（当該連結事業年度の連結所得の金額の計算上損金の額に算入される同条第八項第八号に規定する特別試験研究費の額に（１）に掲げる金額が（２）に掲げる金額のうちに占める割合を乗じて計算した金額をいう。次号から第七号までにおいて同じ。）を控除した金額",
                "kakko": [
                  {
                    "（１）": {
                      "text": "当該中小連結親法人及びその各連結子法人の当該連結事業年度の連結所得の金額の計算上損金の額に算入される法第六十八条の九第七項に規定する特別試験研究費の額の合計額",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "当該中小連結親法人及びその各連結子法人の当該連結事業年度の連結所得の金額の計算上損金の額に算入される法第六十八条の九第八項第八号に規定する特別試験研究費の額の合計額",
                      "roma": []
                    }
                  }
                ]
              }
            },
            {
              "ロ": {
                "text": "当該中小連結親法人及びその各連結子法人の当該連結事業年度に係るイに掲げる金額の合計額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "五号": {
          "text": "法第六十八条の九第五項第一号の規定により読み替えられた同条第四項の規定の適用を受けた場合（第七号に掲げる場合に該当する場合を除く。）\n同項の規定により当該連結事業年度の連結所得に対する調整前連結税額から控除された金額にイに掲げる金額がロに掲げる金額のうちに占める割合を乗じて計算した金額",
          "iroha": [
            {
              "イ": {
                "text": "中小連結親法人又はその連結子法人の当該連結事業年度の連結所得の金額の計算上損金の額に算入される試験研究費の額から当該連結事業年度において法第六十八条の九第七項の規定の適用を受ける場合における当該中小連結親法人又はその連結子法人の特別試験研究費対象金額を控除した金額に次に掲げる場合の区分に応じそれぞれ次に定める割合を乗じて計算した金額",
                "kakko": [
                  {
                    "（１）": {
                      "text": "個別増減試験研究費割合が百分の八を超える場合\n百分の十二に、当該個別増減試験研究費割合から百分の八を控除した割合に〇・三を乗じて計算した割合を加算した割合（当該割合に小数点以下三位未満の端数があるときはこれを切り捨てた割合とし、当該加算した割合が百分の十七を超えるときは百分の十七とする。）",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "（１）に掲げる場合以外の場合\n百分の十二",
                      "roma": []
                    }
                  }
                ]
              }
            },
            {
              "ロ": {
                "text": "当該中小連結親法人及びその各連結子法人の当該連結事業年度に係るイに掲げる金額の合計額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "六号": {
          "text": "法第六十八条の九第六項第一号の規定により読み替えられた同条第四項の規定の適用を受けた場合\n同項の規定により当該連結事業年度の連結所得に対する調整前連結税額から控除された金額にイに掲げる金額がロに掲げる金額のうちに占める割合を乗じて計算した金額",
          "iroha": [
            {
              "イ": {
                "text": "中小連結親法人又はその連結子法人の当該連結事業年度の連結所得の金額の計算上損金の額に算入される試験研究費の額から当該連結事業年度において法第六十八条の九第七項の規定の適用を受ける場合における当該中小連結親法人又はその連結子法人の特別試験研究費対象金額を控除した金額に次に掲げる場合の区分に応じそれぞれ次に定める割合を乗じて計算した金額",
                "kakko": [
                  {
                    "（１）": {
                      "text": "個別試験研究費割合が百分の十を超える場合\n百分の十二と百分の十二に控除割増率（当該個別試験研究費割合から百分の十を控除した割合に〇・五を乗じて計算した割合（当該割合が百分の十を超えるときは、百分の十）をいう。）を乗じて計算した割合とを合計した割合（当該割合に小数点以下三位未満の端数があるときは、これを切り捨てた割合）",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "（１）に掲げる場合以外の場合\n百分の十二",
                      "roma": []
                    }
                  }
                ]
              }
            },
            {
              "ロ": {
                "text": "当該中小連結親法人及びその各連結子法人の当該連結事業年度に係るイに掲げる金額の合計額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "七号": {
          "text": "法第六十八条の九第六項第二号の規定により読み替えて適用する同条第五項第一号の規定により読み替えられた同条第四項の規定の適用を受けた場合\n同項の規定により当該連結事業年度の連結所得に対する調整前連結税額から控除された金額にイに掲げる金額がロに掲げる金額のうちに占める割合を乗じて計算した金額",
          "iroha": [
            {
              "イ": {
                "text": "中小連結親法人又はその連結子法人の当該連結事業年度の連結所得の金額の計算上損金の額に算入される試験研究費の額から当該連結事業年度において法第六十八条の九第七項の規定の適用を受ける場合における当該中小連結親法人又はその連結子法人の特別試験研究費対象金額を控除した金額に次に掲げる場合の区分に応じそれぞれ次に定める割合を乗じて計算した金額",
                "kakko": [
                  {
                    "（１）": {
                      "text": "個別増減試験研究費割合が百分の八を超え、かつ、個別試験研究費割合が百分の十を超える場合\n百分の十二に当該個別増減試験研究費割合から百分の八を控除した割合に〇・三を乗じて計算した割合を加算した割合と当該割合に控除割増率（当該個別試験研究費割合から百分の十を控除した割合に〇・五を乗じて計算した割合（当該割合が百分の十を超えるときは、百分の十）をいう。）を乗じて計算した割合とを合計した割合（当該割合に小数点以下三位未満の端数があるときはこれを切り捨てた割合とし、当該合計した割合が百分の十七を超えるときは百分の十七とする。）",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "個別増減試験研究費割合が百分の八を超える場合（（１）に掲げる場合を除く。）\n百分の十二に当該個別増減試験研究費割合から百分の八を控除した割合に〇・三を乗じて計算した割合を加算した割合（当該割合に小数点以下三位未満の端数があるときはこれを切り捨てた割合とし、当該加算した割合が百分の十七を超えるときは百分の十七とする。）",
                      "roma": []
                    }
                  },
                  {
                    "（３）": {
                      "text": "個別試験研究費割合が百分の十を超える場合（（１）に掲げる場合を除く。）\n百分の十二と百分の十二に控除割増率（当該個別試験研究費割合から百分の十を控除した割合に〇・五を乗じて計算した割合（当該割合が百分の十を超えるときは、百分の十）をいう。）を乗じて計算した割合とを合計した割合（当該割合に小数点以下三位未満の端数があるときは、これを切り捨てた割合）",
                      "roma": []
                    }
                  },
                  {
                    "（４）": {
                      "text": "（１）から（３）までに掲げる場合以外の場合\n百分の十二",
                      "roma": []
                    }
                  }
                ]
              }
            },
            {
              "ロ": {
                "text": "当該中小連結親法人及びその各連結子法人の当該連結事業年度に係るイに掲げる金額の合計額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "八号": {
          "text": "法第六十八条の九第七項の規定の適用を受けた場合\n次に掲げる金額の合計額",
          "iroha": [
            {
              "イ": {
                "text": "法第六十八条の九第七項の規定により当該連結事業年度の連結所得に対する調整前連結税額から控除された金額のうち同項第一号に掲げる金額に達するまでの金額に（１）に掲げる金額が（２）に掲げる金額のうちに占める割合を乗じて計算した金額",
                "kakko": [
                  {
                    "（１）": {
                      "text": "当該連結親法人又はその連結子法人の当該連結事業年度の連結所得の金額の計算上損金の額に算入される第十七項第一号及び第五号並びに第二十七条の四第十八項第一号及び第六号に掲げる試験研究に係る特別試験研究費の額（法第六十八条の九第八項第八号に規定する特別試験研究費の額をいう。ロ（１）及びハ（１）において同じ。）",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "当該連結親法人及びその各連結子法人の当該連結事業年度に係る（１）に掲げる金額の合計額",
                      "roma": []
                    }
                  }
                ]
              }
            },
            {
              "ロ": {
                "text": "法第六十八条の九第七項の規定により当該連結事業年度の連結所得に対する調整前連結税額から控除された金額が同項第一号に掲げる金額を超える場合のその超える部分の金額のうち同項第二号に掲げる金額に達するまでの金額に（１）に掲げる金額が（２）に掲げる金額のうちに占める割合を乗じて計算した金額",
                "kakko": [
                  {
                    "（１）": {
                      "text": "当該連結親法人又はその連結子法人の当該連結事業年度の連結所得の金額の計算上損金の額に算入される第十七項第二号及び第七号に掲げる試験研究に係る特別試験研究費の額",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "当該連結親法人及びその各連結子法人の当該連結事業年度に係る（１）に掲げる金額の合計額",
                      "roma": []
                    }
                  }
                ]
              }
            },
            {
              "ハ": {
                "text": "法第六十八条の九第七項の規定により当該連結事業年度の連結所得に対する調整前連結税額から控除された金額が同項第一号及び第二号に掲げる金額の合計額を超える場合のその超える部分の金額に（１）に掲げる金額が（２）に掲げる金額のうちに占める割合を乗じて計算した金額",
                "kakko": [
                  {
                    "（１）": {
                      "text": "当該連結親法人又はその連結子法人の当該連結事業年度の連結所得の金額の計算上損金の額に算入される特別試験研究費の額からイ（１）及びロ（１）に掲げる金額の合計額を控除した金額",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "当該連結親法人及びその各連結子法人の当該連結事業年度に係る（１）に掲げる金額の合計額",
                      "roma": []
                    }
                  }
                ]
              }
            }
          ]
        }
      }
    ]
  }
}