{
  "１項": {
    "text": "法第六十八条の十三第一項に規定する政令で定める期間は、第二十七条の九第一項各号に掲げる場合の区分に応じ当該各号に定める期間とする。",
    "gou": []
  },
  "２項": {
    "text": "法第六十八条の十三第一項に規定する事業の用に供する設備で政令で定める規模のものは、次の各号に掲げる事業の区分に応じ当該各号に定める規模のものとする。",
    "gou": [
      {
        "一号": {
          "text": "法第四十二条の九第一項の表の第一号の第二欄に掲げる事業\n一の設備（同欄に規定する特定民間観光関連施設（風俗営業等の規制及び業務の適正化等に関する法律第二条第一項に規定する風俗営業及び同条第五項に規定する性風俗関連特殊営業の用に供するもの並びに当該施設の利用について一般の利用客に比して有利な条件で利用する権利を有する者が存する施設として財務省令で定めるものを除く。）のうち沖縄振興特別措置法第六条第二項第三号に規定する観光関連施設の整備に著しく資する施設として財務省令で定めるもの（以下この号において「対象施設」という。）に含まれるものに限る。）で、これを構成する機械及び装置、建物及びその附属設備並びに構築物（当該対象施設に含まれない部分があるものについては、当該対象施設に含まれる部分に限る。）の取得価額（法人税法第八十一条の三第一項の規定により同項に規定する個別損金額を計算する場合における法人税法施行令第五十四条第一項各号の規定により計算した取得価額をいう。次号イ及びロにおいて同じ。）の合計額が千万円を超えるもの",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法第四十二条の九第一項の表の第二号から第五号までの第二欄に掲げる事業\n次に掲げるいずれかの規模のもの",
          "iroha": [
            {
              "イ": {
                "text": "一の生産等設備（ガスの製造又は発電に係る設備を含む。ロにおいて同じ。）で、これを構成する減価償却資産（法人税法施行令第十三条第一号から第七号までに掲げるものに限る。）の取得価額の合計額が千万円を超えるもの",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "機械及び装置並びに器具及び備品（法第四十二条の九第一項の表の第四号の第二欄に掲げる事業にあつては、機械及び装置）で、一の生産等設備を構成するものの取得価額の合計額が百万円を超えるもの",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "３項": {
    "text": "法第六十八条の十三第一項に規定する政令で定めるところにより計算した金額は、次に掲げる金額のうちいずれか少ない金額とする。",
    "gou": [
      {
        "一号": {
          "text": "当該供用年度（法第六十八条の十三第一項に規定する供用年度をいう。以下この項において同じ。）の連結所得に対する調整前連結税額（同条第一項に規定する調整前連結税額をいう。以下この条において同じ。）の百分の二十に相当する金額にイに掲げる金額がロに掲げる金額のうちに占める割合を乗じて計算した金額",
          "iroha": [
            {
              "イ": {
                "text": "連結親法人又はその連結子法人で、工業用機械等（法第六十八条の十三第一項に規定する工業用機械等（同項の規定の適用に係るものに限る。）をいう。以下この条において同じ。）を取得し、又は製作し、若しくは建設したものの当該供用年度の個別所得金額（法人税法第八十一条の十八第一項に規定する個別所得金額をいう。以下この号及び次項第一号において同じ。）",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "工業用機械等を取得し、又は製作し、若しくは建設した連結親法人の当該供用年度の個別所得金額及び工業用機械等を取得し、又は製作し、若しくは建設した各連結子法人の当該供用年度の個別所得金額の合計額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "調整前連結税額に前号イに掲げる金額を乗じてこれを当該供用年度の連結所得の金額で除して計算した金額の百分の二十に相当する金額",
          "iroha": []
        }
      }
    ]
  },
  "４項": {
    "text": "法第六十八条の十三第二項に規定する政令で定めるところにより計算した金額は、次に掲げる金額のうちいずれか少ない金額とする。",
    "gou": [
      {
        "一号": {
          "text": "当該連結事業年度の連結所得に対する調整前連結税額の百分の二十に相当する金額（当該連結事業年度においてその事業の用に供した工業用機械等につき法第六十八条の十三第一項の規定により当該連結事業年度の連結所得に対する調整前連結税額から控除される金額がある場合には、当該金額を控除した残額）にイに掲げる金額がロに掲げる金額のうちに占める割合を乗じて計算した金額",
          "iroha": [
            {
              "イ": {
                "text": "連結親法人又はその連結子法人で、繰越税額控除限度超過額（法第六十八条の十三第二項に規定する繰越税額控除限度超過額をいう。以下この号及び次項第二号において同じ。）を有するものの当該連結事業年度の個別所得金額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "繰越税額控除限度超過額を有する連結親法人の当該連結事業年度の個別所得金額及び繰越税額控除限度超過額を有する各連結子法人の当該連結事業年度の個別所得金額の合計額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "調整前連結税額に前号イに掲げる金額を乗じてこれを当該連結事業年度の連結所得の金額で除して計算した金額の百分の二十に相当する金額（当該連結事業年度においてその事業の用に供した工業用機械等につき法第六十八条の十三第一項の規定により当該連結事業年度の連結所得に対する調整前連結税額から控除される金額のうち当該連結親法人又はその連結子法人に帰せられる金額がある場合には、当該金額を控除した残額）",
          "iroha": []
        }
      }
    ]
  },
  "５項": {
    "text": "法第六十八条の十三第八項において準用する法第六十八条の九第十三項第二号及び第五号に規定する政令で定める金額は、次の各号に掲げる連結法人の区分に応じ当該各号に定める金額（当該各号のいずれにも該当する連結法人にあつては、当該各号に定める金額の合計額）とする。",
    "gou": [
      {
        "一号": {
          "text": "連結親法人又はその連結子法人で、当該連結事業年度において工業用機械等を事業の用に供したもの\n当該工業用機械等につき法第六十八条の十三第一項の規定により当該連結事業年度の連結所得に対する調整前連結税額から控除された金額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "連結親法人又はその連結子法人で、当該連結事業年度において繰越税額控除限度超過額を有するもの\n当該繰越税額控除限度超過額のうち法第六十八条の十三第二項の規定により当該連結事業年度の連結所得に対する調整前連結税額から控除された金額",
          "iroha": []
        }
      }
    ]
  },
  "６項": {
    "text": "法第六十八条の十三第十項において準用する法第六十八条の十一第十三項第一号及び第三号に規定する政令で定める金額は、法人税法第四条の五第一項の規定により同法第四条の二の承認を取り消された連結親法人又は連結子法人について、法第六十八条の十三第四項の規定により当該承認の取消しのあつた日の前日を含む連結事業年度の連結所得に対する法人税の額に加算された金額とする。",
    "gou": []
  },
  "７項": {
    "text": "第三十九条の四十一第八項の規定は、法第六十八条の十三第四項の規定の適用がある場合について準用する。この場合において、第三十九条の四十一第八項第一号中「第六十八条の十一第五項」とあるのは、「第六十八条の十三第四項」と読み替えるものとする。",
    "gou": []
  }
}