{
  "１項": {
    "text": "法第四十二条の六第一項に規定する政令で定める中小企業者に該当する法人は、資本金の額若しくは出資金の額が一億円以下の法人（第一号において「判定法人」という。）のうち次に掲げる法人以外の法人又は資本若しくは出資を有しない法人のうち常時使用する従業員の数が千人以下の法人とする。",
    "gou": [
      {
        "一号": {
          "text": "その発行済株式又は出資（その有する自己の株式又は出資を除く。次号において同じ。）の総数又は総額の二分の一以上が同一の大規模法人（資本金の額若しくは出資金の額が一億円を超える法人、資本若しくは出資を有しない法人のうち常時使用する従業員の数が千人を超える法人又は第二十七条の四第十二項第一号イ若しくはロに掲げる法人をいい、独立行政法人中小企業基盤整備機構（判定法人の発行する株式の全部又は一部が中小企業等経営強化法（平成十一年法律第十八号）第二十三条第一項に規定する認定事業再編投資組合の組合財産である場合におけるその組合員の出資に係る部分に限る。）及び中小企業投資育成株式会社を除く。次号において同じ。）の所有に属している法人",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "前号に掲げるもののほか、その発行済株式又は出資の総数又は総額の三分の二以上が大規模法人の所有に属している法人",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "法第四十二条の六第一項第二号に規定する政令で定めるソフトウエアは、電子計算機に対する指令であつて一の結果を得ることができるように組み合わされたもの（これに関連する財務省令で定める書類を含むものとし、複写して販売するための原本、開発研究（新たな製品の製造若しくは新たな技術の発明又は現に企業化されている技術の著しい改善を目的として特別に行われる試験研究をいう。）の用に供されるものその他財務省令で定めるものを除く。）とする。",
    "gou": []
  },
  "３項": {
    "text": "法第四十二条の六第一項第四号に規定する政令で定める海上運送業は、内航海運業法第二条第二項に規定する内航海運業とする。",
    "gou": []
  },
  "４項": {
    "text": "法第四十二条の六第一項に規定する政令で定める規模のものは、次の各号に掲げる減価償却資産の区分に応じ当該各号に定める規模のものとする。",
    "gou": [
      {
        "一号": {
          "text": "機械及び装置\n一台又は一基（通常一組又は一式をもつて取引の単位とされるものにあつては、一組又は一式。次号において同じ。）の取得価額（法人税法施行令第五十四条第一項各号の規定により計算した取得価額をいう。以下この項において同じ。）が百六十万円以上のもの",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "工具\n一台又は一基の取得価額が百二十万円以上のもの（当該中小企業者等（法第四十二条の六第一項に規定する中小企業者等をいう。以下この項において同じ。）が当該事業年度（同条第一項に規定する指定期間の末日以前に開始し、かつ、当該末日後に終了する事業年度にあつては、当該事業年度開始の日から当該末日までの期間に限る。）において、取得（その製作の後事業の用に供されたことのないものの取得に限る。次号において同じ。）又は製作をして国内にある当該中小企業者等の営む同項に規定する指定事業の用に供した同項第一号に掲げる工具（一台又は一基の取得価額が三十万円以上のものに限る。）の取得価額の合計額が百二十万円以上である場合の当該工具を含む。）",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "ソフトウエア\n一のソフトウエアの取得価額が七十万円以上のもの（当該中小企業者等が当該事業年度（法第四十二条の六第一項に規定する指定期間の末日以前に開始し、かつ、当該末日後に終了する事業年度にあつては、当該事業年度開始の日から当該末日までの期間に限る。）において、取得又は製作をして国内にある当該中小企業者等の営む同項に規定する指定事業の用に供した同項第二号に掲げるソフトウエア（法人税法施行令第百三十三条又は第百三十三条の二の規定の適用を受けるものを除く。）の取得価額の合計額が七十万円以上である場合の当該ソフトウエアを含む。）",
          "iroha": []
        }
      }
    ]
  },
  "５項": {
    "text": "法第四十二条の六第一項に規定する政令で定める事業は、農業、林業、漁業、水産養殖業、鉱業、卸売業、道路貨物運送業、倉庫業、港湾運送業、ガス業その他財務省令で定める事業とし、同項に規定する政令で定める法人は、内航海運業法第二条第二項に規定する内航運送の用に供される船舶の貸渡しをする事業を営む法人とする。",
    "gou": []
  },
  "６項": {
    "text": "法第四十二条の六第一項に規定する政令で定める割合は、百分の七十五とする。",
    "gou": []
  },
  "７項": {
    "text": "法第四十二条の六第二項に規定する政令で定める法人は、資本金の額又は出資金の額が三千万円を超える法人（法第四十二条の四第八項第九号に規定する農業協同組合等を除く。）とする。",
    "gou": []
  },
  "８項": {
    "text": "法第四十二条の六第五項の規定の適用がある場合における法人税法第二編第一章（第二節を除く。）及び第四章並びに地方法人税法（平成二十六年法律第十一号）第四章の規定の適用については、次に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "法人税法第七十一条第一項第一号又は第二項第一号に規定する確定申告書に記載すべき同法第七十四条第一項第二号に掲げる金額は、当該金額から当該金額に含まれる法第四十二条の六第五項の規定（次号から第六号までにおいて「特別税額加算規定」という。）により加算された金額を控除した金額とする。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法人税法第八十条第一項に規定する所得に対する法人税の額は、当該所得に対する法人税の額から当該所得に対する法人税の額に含まれる特別税額加算規定により加算された金額を控除した金額とする。",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "法人税法第百三十五条第二項に規定する所得に対する法人税の額は、当該所得に対する法人税の額から当該所得に対する法人税の額に含まれる特別税額加算規定により加算された金額を控除した金額とする。",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "地方法人税法第十六条第一項第一号に規定する地方法人税額は、当該地方法人税額から当該地方法人税額に係る同法第六条に規定する基準法人税額に含まれる特別税額加算規定により加算された金額の百分の十・三に相当する金額を控除した金額とする。",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "地方法人税法第二十三条第一項に規定する基準法人税額に対する地方法人税の額は、当該基準法人税額に対する地方法人税の額から当該基準法人税額に対する地方法人税の額に係る同項に規定する基準法人税額に含まれる特別税額加算規定により加算された金額の百分の十・三に相当する金額を控除した金額とする。",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "地方法人税法第二十九条第二項に規定する所得基準法人税額に対する地方法人税の額は、当該所得基準法人税額に対する地方法人税の額から当該所得基準法人税額に対する地方法人税の額に係る同条第一項に規定する所得基準法人税額に含まれる特別税額加算規定により加算された金額の百分の十・三に相当する金額を控除した金額とする。",
          "iroha": []
        }
      }
    ]
  }
}