{
  "１項": {
    "text": "法第三十一条の二第二項第一号に規定する政令で定める土地等の譲渡は、次に掲げる土地等（法第三十一条第一項に規定する土地等をいう。以下この条において同じ。）の譲渡（法第三十一条第一項に規定する譲渡をいう。以下この項において同じ。）とする。",
    "gou": [
      {
        "一号": {
          "text": "国又は地方公共団体に対する土地等の譲渡",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "地方道路公社、独立行政法人鉄道建設・運輸施設整備支援機構、独立行政法人水資源機構、成田国際空港株式会社、東日本高速道路株式会社、首都高速道路株式会社、中日本高速道路株式会社、西日本高速道路株式会社、阪神高速道路株式会社又は本州四国連絡高速道路株式会社に対する土地等の譲渡で、当該譲渡に係る土地等がこれらの法人の行う法第三十三条第一項第一号に規定する土地収用法等に基づく収用（同項第二号の買取り及び同条第三項第一号の使用を含む。）の対償に充てられるもの",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "法第三十一条の二第二項第二号に規定する宅地若しくは住宅の供給又は土地の先行取得の業務を行うことを目的とする法人として政令で定めるものは、次に掲げる法人とし、同号に規定する政令で定める土地等の譲渡は、公有地の拡大の推進に関する法律第十七条第一項第一号ニに掲げる土地の譲渡とする。",
    "gou": [
      {
        "一号": {
          "text": "成田国際空港株式会社、独立行政法人中小企業基盤整備機構、地方住宅供給公社及び日本勤労者住宅協会",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "公益社団法人（その社員総会における議決権の全部が地方公共団体により保有されているものに限る。）又は公益財団法人（その拠出をされた金額の全額が地方公共団体により拠出をされているものに限る。）のうち次に掲げる要件を満たすもの",
          "iroha": [
            {
              "イ": {
                "text": "宅地若しくは住宅の供給又は土地の先行取得の業務を主たる目的とすること。",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該地方公共団体の管理の下にイに規定する業務を行つていること。",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "三号": {
          "text": "幹線道路の沿道の整備に関する法律（昭和五十五年法律第三十四号）第十三条の三第三号に掲げる業務を行う同法第十三条の二第一項に規定する沿道整備推進機構（公益社団法人（その社員総会における議決権の総数の二分の一以上の数が地方公共団体により保有されているものに限る。以下この項において同じ。）又は公益財団法人（その設立当初において拠出をされた金額の二分の一以上の金額が地方公共団体により拠出をされているものに限る。以下この項において同じ。）であつて、その定款において、その法人が解散した場合にその残余財産が地方公共団体又は当該法人と類似の目的をもつ他の公益を目的とする事業を行う法人に帰属する旨の定めがあるものに限る。）",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "密集市街地における防災街区の整備の促進に関する法律（平成九年法律第四十九号）第三百一条第三号に掲げる業務を行う同法第三百条第一項に規定する防災街区整備推進機構（公益社団法人又は公益財団法人であつて、その定款において、その法人が解散した場合にその残余財産が地方公共団体又は当該法人と類似の目的をもつ他の公益を目的とする事業を行う法人に帰属する旨の定めがあるものに限る。）",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "中心市街地の活性化に関する法律（平成十年法律第九十二号）第六十二条第三号に掲げる業務を行う同法第六十一条第一項に規定する中心市街地整備推進機構（公益社団法人又は公益財団法人であつて、その定款において、その法人が解散した場合にその残余財産が地方公共団体又は当該法人と類似の目的をもつ他の公益を目的とする事業を行う法人に帰属する旨の定めがあるものに限る。）",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "都市再生特別措置法第百十九条第四号に掲げる業務を行う同法第百十八条第一項に規定する都市再生推進法人（公益社団法人又は公益財団法人であつて、その定款において、その法人が解散した場合にその残余財産が地方公共団体又は当該法人と類似の目的をもつ他の公益を目的とする事業を行う法人に帰属する旨の定めがあるものに限る。）",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "法第三十一条の二第二項第三号及び第四号に規定する政令で定める土地等の譲渡は、都市再開発法（昭和四十四年法律第三十八号）による市街地再開発事業の施行者である同法第五十条の二第三項に規定する再開発会社に対する当該再開発会社の株主又は社員である個人の有する土地等の譲渡とする。",
    "gou": []
  },
  "４項": {
    "text": "法第三十一条の二第二項第五号に規定する政令で定める土地等の譲渡は、密集市街地における防災街区の整備の促進に関する法律による防災街区整備事業の施行者である同法第百六十五条第三項に規定する事業会社に対する当該事業会社の株主又は社員である個人の有する土地等の譲渡とする。",
    "gou": []
  },
  "５項": {
    "text": "法第三十一条の二第二項第六号に規定する政令で定める要件は、第一号及び第二号（密集市街地における防災街区の整備の促進に関する法律第八条に規定する認定建替計画（以下この項において「認定建替計画」という。）に定められた同法第四条第四項第一号に規定する建替事業区域（第二号において「建替事業区域」という。）の周辺の区域からの避難に利用可能な通路を確保する場合にあつては、第一号及び第三号）に掲げる要件とする。",
    "gou": [
      {
        "一号": {
          "text": "認定建替計画に定められた新築する建築物の敷地面積がそれぞれ百平方メートル以上であり、かつ、当該敷地面積の合計が五百平方メートル以上であること。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "認定建替計画に定められた建替事業区域内に密集市街地における防災街区の整備の促進に関する法律第二条第十号に規定する公共施設が確保されていること。",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "その確保する通路が次に掲げる要件を満たすこと。",
          "iroha": [
            {
              "イ": {
                "text": "密集市街地における防災街区の整備の促進に関する法律第二百八十九条第四項の認可を受けた同条第一項に規定する避難経路協定（その避難経路協定を締結した同項に規定する土地所有者等に地方公共団体が含まれているものに限る。）において同項に規定する避難経路として定められていること。",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "幅員四メートル以上のものであること。",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "６項": {
    "text": "法第三十一条の二第二項第六号に規定する政令で定める土地等の譲渡は、同号に規定する認定事業者である法人に対する当該法人の株主又は社員である個人の有する土地等の譲渡とする。",
    "gou": []
  },
  "７項": {
    "text": "法第三十一条の二第二項第七号に規定する政令で定める要件は、次に掲げる要件とする。",
    "gou": [
      {
        "一号": {
          "text": "その事業に係る法第三十一条の二第二項第七号に規定する認定計画において同号に規定する建築物の建築をすることが定められていること。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "その事業の施行される土地の区域の面積が一ヘクタール（当該事業が都市再生特別措置法施行令（平成十四年政令第百九十号）第七条第一項ただし書に規定する場合に該当するものであるときは、〇・五ヘクタール）以上であること。",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "都市再生特別措置法第二条第二項に規定する公共施設の整備がされること。",
          "iroha": []
        }
      }
    ]
  },
  "８項": {
    "text": "法第三十一条の二第二項第八号に規定する政令で定める要件は、次に掲げる要件とする。",
    "gou": [
      {
        "一号": {
          "text": "その事業に係る法第三十一条の二第二項第八号に規定する認定整備事業計画において同号に規定する建築物の建築をすることが定められていること。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "その事業の施行される土地の区域の面積が〇・五ヘクタール以上であること。",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "都市再生特別措置法第二条第二項に規定する公共施設の整備がされること。",
          "iroha": []
        }
      }
    ]
  },
  "９項": {
    "text": "法第三十一条の二第二項第九号に規定する良好な居住環境の確保に資するものとして政令で定めるものは、マンションの建替え等の円滑化に関する法律（平成十四年法律第七十八号）第二条第一項第四号に規定するマンション建替事業に係る同項第七号に規定する施行再建マンションの住戸の規模及び構造が国土交通大臣が財務大臣と協議して定める基準に適合する場合における当該マンション建替事業とし、法第三十一条の二第二項第九号に規定する政令で定める建築物は、建築基準法第三条第二項（同法第八十六条の九第一項において準用する場合を含む。）の規定により同法第三章（第三節及び第五節を除く。）の規定又はこれに基づく命令若しくは条例の規定の適用を受けない建築物とする。",
    "gou": []
  },
  "１０項": {
    "text": "法第三十一条の二第二項第九号の二に規定する良好な居住環境を備えたものとして政令で定めるものは、マンションの建替え等の円滑化に関する法律第二条第一項第九号に規定するマンション敷地売却事業に係る同法第百九条第一項に規定する決議要除却認定マンションを除却した後の土地に新たに建築される同法第二条第一項第一号に規定するマンションのその住戸の規模及び構造が国土交通大臣が財務大臣と協議して定める基準に適合する場合における当該マンションとする。",
    "gou": []
  },
  "１１項": {
    "text": "法第三十一条の二第二項第十号に規定する政令で定める面積は、百五十平方メートルとし、同号に規定する政令で定める要件は、次に掲げる要件とする。",
    "gou": [
      {
        "一号": {
          "text": "法第三十一条の二第二項第十号に規定する建築物の建築をする事業の施行される土地の区域（以下この項において「施行地区」という。）の面積が五百平方メートル以上であること。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "次に掲げる要件のいずれかを満たすこと。",
          "iroha": [
            {
              "イ": {
                "text": "その事業の施行地区内において都市施設（都市計画法（昭和四十三年法律第百号）第四条第六項に規定する都市計画施設又は同法第十二条の五第二項第一号に規定する地区施設をいう。）の用に供される土地（その事業の施行地区が、同条第三項に規定する再開発等促進区内又は同条第四項に規定する開発整備促進区内である場合には当該都市施設又は同条第五項第一号に規定する施設の用に供される土地とし、幹線道路の沿道の整備に関する法律第九条第三項に規定する沿道再開発等促進区内である場合には当該都市計画施設、同条第二項第一号に規定する沿道地区施設又は同条第四項第一号に規定する施設の用に供される土地とする。）が確保されていること。",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "法第三十一条の二第二項第十号に規定する建築物に係る建築面積の敷地面積に対する割合が、建築基準法第五十三条第一項各号に掲げる建築物の区分に応じ同項に定める数値（同条第二項又は同条第三項（同条第六項の規定により適用される場合を含む。）の規定の適用がある場合には、これらの規定を適用した後の数値とする。）から十分の一を減じた数値（同条第五項（同条第六項の規定により適用される場合を含む。）の規定の適用がある場合には、十分の九とする。）以下であること。",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "その事業の施行地区内の土地の高度利用に寄与するものとして財務省令で定める要件",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "１２項": {
    "text": "法第三十一条の二第二項第十号に規定する政令で定める地域は、次に掲げる区域とする。",
    "gou": [
      {
        "一号": {
          "text": "都市計画法第七条第一項の市街化区域と定められた区域",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "都市計画法第七条第一項に規定する区域区分に関する都市計画が定められていない同法第四条第二項に規定する都市計画区域のうち、同法第八条第一項第一号に規定する用途地域が定められている区域",
          "iroha": []
        }
      }
    ]
  },
  "１３項": {
    "text": "法第三十一条の二第二項第十一号に規定する中高層の耐火建築物の建築をする政令で定める事業は、地上階数四以上の中高層の耐火建築物の建築をすることを目的とする事業で、当該事業が法第三十七条第一項の表の第一号の上欄に規定する既成市街地等又は次項に規定する地区内において施行されるもの（同項第五号に掲げる区域内において施行される事業にあつては、同号に規定する認定集約都市開発事業計画に係る同号イに規定する集約都市開発事業に限る。）であること及び次に掲げる要件（当該事業が都市再開発法第百二十九条の六に規定する認定再開発事業計画に係る同法第百二十九条の二第一項に規定する再開発事業（第一号において「認定再開発事業」という。）である場合には、第一号及び第三号に掲げる要件）の全てを満たすものであることにつき、当該事業を行う者の申請に基づき都道府県知事が認定をしたものとする。",
    "gou": [
      {
        "一号": {
          "text": "その事業の施行される土地の区域（以下この項において「施行地区」という。）の面積が千平方メートル以上（当該事業が認定再開発事業である場合には、五百平方メートル以上）であること。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "その事業の施行地区内において都市施設（都市計画法第四条第六項に規定する都市計画施設又は同法第十二条の五第二項第一号に規定する地区施設をいう。）の用に供される土地（その事業の施行地区が次に掲げる区域内である場合には、当該都市計画施設又は当該区域の区分に応じそれぞれ次に定める施設の用に供される土地）又は建築基準法施行令（昭和二十五年政令第三百三十八号）第百三十六条第一項に規定する空地が確保されていること。",
          "iroha": [
            {
              "イ": {
                "text": "都市計画法第十二条の五第三項に規定する再開発等促進区又は同条第四項に規定する開発整備促進区\n同条第二項第一号に規定する地区施設又は同条第五項第一号に規定する施設",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "都市計画法第十二条の四第一項第二号に掲げる防災街区整備地区計画の区域\n密集市街地における防災街区の整備の促進に関する法律第三十二条第二項第一号に規定する地区防災施設又は同項第二号に規定する地区施設",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "都市計画法第十二条の四第一項第四号に掲げる沿道地区計画の区域\n幹線道路の沿道の整備に関する法律第九条第二項第一号に規定する沿道地区施設（その事業の施行地区が同条第三項に規定する沿道再開発等促進区内である場合には、当該沿道地区施設又は同条第四項第一号に規定する施設）",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "三号": {
          "text": "その事業の施行地区内の土地の高度利用に寄与するものとして財務省令で定める要件",
          "iroha": []
        }
      }
    ]
  },
  "１４項": {
    "text": "法第三十一条の二第二項第十一号に規定する政令で定める地区は、次に掲げる地区又は区域（同号に規定する既成市街地等内にある地区又は区域を除く。）とする。",
    "gou": [
      {
        "一号": {
          "text": "都市計画法第四条第一項に規定する都市計画に都市再開発法第二条の三第一項第二号に掲げる地区として定められた地区",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "次に掲げる地区若しくは区域で都市計画法第四条第一項に規定する都市計画に定められたもの又は中心市街地の活性化に関する法律第十六条第一項に規定する認定中心市街地の区域",
          "iroha": [
            {
              "イ": {
                "text": "都市計画法第八条第一項第三号に掲げる高度利用地区",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "都市計画法第十二条の四第一項第二号に掲げる防災街区整備地区計画の区域及び同項第四号に掲げる沿道地区計画の区域のうち、次に掲げる要件のいずれにも該当するもの",
                "kakko": [
                  {
                    "（１）": {
                      "text": "当該防災街区整備地区計画又は沿道地区計画の区域について定められた次に掲げる計画において、当該計画の区分に応じそれぞれ次に定める制限が定められていること。",
                      "roma": [
                        {
                          "（ｉ）": {
                            "text": "当該防災街区整備地区計画の区域について定められた密集市街地における防災街区の整備の促進に関する法律第三十二条第二項第一号に規定する特定建築物地区整備計画又は同項第二号に規定する防災街区整備地区整備計画\n同条第三項又は第四項第二号に規定する建築物等の高さの最低限度又は建築物の容積率の最低限度"
                          }
                        },
                        {
                          "（ｉｉ）": {
                            "text": "当該沿道地区計画の区域について定められた幹線道路の沿道の整備に関する法律第九条第二項第一号に規定する沿道地区整備計画\n同条第六項第二号に規定する建築物等の高さの最低限度又は建築物の容積率の最低限度"
                          }
                        }
                      ]
                    }
                  },
                  {
                    "（２）": {
                      "text": "（１）（ｉ）又は（ｉｉ）に掲げる計画の区域において建築基準法第六十八条の二第一項の規定により、条例で、これらの計画の内容として定められた（１）（ｉ）又は（ｉｉ）に定める制限が同項の制限として定められていること。",
                      "roma": []
                    }
                  }
                ]
              }
            }
          ]
        }
      },
      {
        "三号": {
          "text": "都市再生特別措置法第二条第三項に規定する都市再生緊急整備地域",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "都市再生特別措置法第九十九条に規定する認定誘導事業計画の区域",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "都市の低炭素化の促進に関する法律（平成二十四年法律第八十四号）第十二条に規定する認定集約都市開発事業計画（当該認定集約都市開発事業計画に次に掲げる事項が定められているものに限る。）の区域",
          "iroha": [
            {
              "イ": {
                "text": "当該認定集約都市開発事業計画に係る都市の低炭素化の促進に関する法律第九条第一項に規定する集約都市開発事業（社会資本整備総合交付金（予算の目である社会資本整備総合交付金の経費の支出による給付金をいう。）の交付を受けて行われるものに限る。ロにおいて「集約都市開発事業」という。）の施行される土地の区域の面積が二千平方メートル以上であること。",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該認定集約都市開発事業計画に係る集約都市開発事業により都市の低炭素化の促進に関する法律第九条第一項に規定する特定公共施設の整備がされること。",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "１５項": {
    "text": "法第三十一条の二第二項第十二号及び第十四号に規定する政令で定める土地等の譲渡は、土地区画整理法（昭和二十九年法律第百十九号）による土地区画整理事業の施行者である同法第五十一条の九第五項に規定する区画整理会社に対する当該区画整理会社の株主又は社員である個人の有する土地等の譲渡とする。",
    "gou": []
  },
  "１６項": {
    "text": "法第三十一条の二第二項第十二号イに規定する政令で定める区域は、次の各号に掲げる区域とし、同項第十二号イに規定する政令で定める面積は、当該各号に掲げる区域の区分に応じ当該各号に定める面積とする。",
    "gou": [
      {
        "一号": {
          "text": "都市計画法第七条第一項に規定する区域区分に関する都市計画が定められていない同法第四条第二項に規定する都市計画区域\n三千平方メートル",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "都市計画法第七条第一項の市街化調整区域と定められた区域\n五ヘクタール",
          "iroha": []
        }
      }
    ]
  },
  "１７項": {
    "text": "法第三十一条の二第二項第十三号イに規定する政令で定める面積は、都市計画法施行令（昭和四十四年政令第百五十八号）第十九条第二項の規定により読み替えて適用される同条第一項本文の規定の適用がある場合には、五百平方メートルとし、同項ただし書（同条第二項の規定により読み替えて適用する場合を含む。）の規定により同条第一項ただし書の都道府県が条例を定めている場合には、当該条例で定める規模に相当する面積とする。",
    "gou": []
  },
  "１８項": {
    "text": "法第三十一条の二第二項第十四号イに規定する政令で定める区域は、都市計画法施行令第十九条第二項の規定の適用を受ける区域とし、同号イに規定する政令で定める面積は、五百平方メートルとする。",
    "gou": []
  },
  "１９項": {
    "text": "法第三十一条の二第二項第十四号ハの都道府県知事の認定は、住宅建設の用に供される一団の宅地の造成を行う同号に規定する個人又は法人の申請に基づき、当該一団の宅地の造成の内容が次に掲げる事項について国土交通大臣の定める基準に適合している場合に行うものとする。",
    "gou": [
      {
        "一号": {
          "text": "宅地の用途に関する事項",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "宅地としての安全性に関する事項",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "給水施設、排水施設その他住宅建設の用に供される宅地に必要な施設に関する事項",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "その他住宅建設の用に供される優良な宅地の供給に関し必要な事項",
          "iroha": []
        }
      }
    ]
  },
  "２０項": {
    "text": "法第三十一条の二第二項第十五号ロに規定する政令で定める要件は、次に掲げる要件とする。",
    "gou": [
      {
        "一号": {
          "text": "建築基準法第二条第九号の二に規定する耐火建築物又は同条第九号の三に規定する準耐火建築物に該当するものであること。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "地上階数三以上の建築物であること。",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該建築物の床面積の四分の三以上に相当する部分が専ら居住の用（当該居住の用に供される部分に係る廊下、階段その他その共用に供されるべき部分を含む。）に供されるものであること。",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "法第三十一条の二第二項第十五号ロの住居の用途に供する独立部分の床面積が財務省令で定める要件を満たすものであること。",
          "iroha": []
        }
      }
    ]
  },
  "２１項": {
    "text": "法第三十一条の二第二項第十五号ニの都道府県知事（同号ニに規定する中高層の耐火共同住宅でその用に供される土地の面積が千平方メートル未満のものにあつては、市町村長）の認定は、一団の住宅又は中高層の耐火共同住宅の建設を行う同号に規定する個人又は法人の申請に基づき、当該一団の住宅又は中高層の耐火共同住宅が次に掲げる事項について国土交通大臣の定める基準に適合している場合に行うものとする。",
    "gou": [
      {
        "一号": {
          "text": "建築基準法その他住宅の建築に関する法令の遵守に関する事項",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "住宅の床面積に関する事項",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "その他優良な住宅の供給に関し必要な事項",
          "iroha": []
        }
      }
    ]
  },
  "２２項": {
    "text": "法第三十一条の二第二項第十六号イに規定する政令で定める要件は、次に掲げる要件とする。",
    "gou": [
      {
        "一号": {
          "text": "その建設される一の住宅の床面積が二百平方メートル以下で、かつ、五十平方メートル以上のものであること。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "その建設される一の住宅の用に供される土地等の面積が五百平方メートル以下で、かつ、百平方メートル以上のものであること。",
          "iroha": []
        }
      }
    ]
  },
  "２３項": {
    "text": "法第三十一条の二第三項に規定する住宅建設の用に供される宅地の造成に要する期間が通常二年を超えることその他の政令で定めるやむを得ない事情は、同項の譲渡に係る土地等の買取りをする同条第二項第十二号から第十四号までの造成又は同項第十五号若しくは第十六号の建設に関する事業（以下この項において「確定優良住宅地造成等事業」という。）を行う個人又は法人が、財務省令で定めるところにより、当該確定優良住宅地造成等事業につき、次の各号に掲げる事業の区分に応じ当該各号に定める事由により同条第三項に規定する二年を経過する日の属する年の十二月三十一日までの期間内に同条第二項第十二号ロに規定する開発許可若しくは認可、同項第十四号ハの都道府県知事の認定、同項第十五号ニの都道府県知事若しくは市町村長の認定又は同項第十六号に規定する住宅若しくは中高層の耐火共同住宅に係る建築基準法第七条第五項若しくは第七条の二第五項の規定による検査済証の交付（以下この条において「開発許可等」という。）を受けることが困難であると認められるとして当該事業に係る事務所、事業所その他これらに準ずるものの所在地の所轄税務署長（以下この条において「所轄税務署長」という。）の承認を受けた事情とする。",
    "gou": [
      {
        "一号": {
          "text": "法第三十一条の二第二項第十二号の造成に関する事業（当該造成に係る一団の宅地の面積が一ヘクタール以上のものに限る。）\n当該事業に係る都市計画法第三十二条第一項に規定する同意を得、及び同条第二項に規定する協議をするために要する期間又は当該事業に係る土地区画整理法第四条第一項、第十四条第一項若しくは第三項若しくは第五十一条の二第一項の規定による認可を受けるために要する期間が通常二年を超えると見込まれること。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法第三十一条の二第二項第十三号の造成に関する事業（当該造成に係る住宅建設の用に供される一団の宅地の面積が一ヘクタール以上のものに限る。）\n当該事業に係る都市計画法第三十二条第一項に規定する同意を得、及び同条第二項に規定する協議をするために要する期間が通常二年を超えると見込まれること。",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "法第三十一条の二第二項第十四号の造成に関する事業（その事業が土地区画整理法による土地区画整理事業として行われるもので、かつ、その造成に係る住宅建設の用に供される一団の宅地の面積が一ヘクタール以上のものに限る。）\n当該事業に係る土地区画整理法第四条第一項、第十四条第一項若しくは第三項若しくは第五十一条の二第一項の規定による認可を受けるために要する期間又は当該土地区画整理事業の施行に要する期間が通常二年を超えると見込まれること。",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "法第三十一条の二第二項第十五号の建設に関する事業（その建設される同号イに規定する住宅の戸数又は同号ロに規定する住居の用途に供する独立部分が五十以上のものに限る。）\n当該事業に係る同号イに規定する一団の住宅又は同号ロに規定する中高層の耐火共同住宅の建設に要する期間が通常二年を超えると見込まれること。",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "確定優良住宅地造成等事業（前各号に掲げる事業でこれらの規定に定める事由があるものを除く。）\n当該事業につき災害その他の財務省令で定める事情（第二十五項において「災害等」という。）が生じたことにより当該事業に係る開発許可等を受けるために要する期間が通常二年を超えることとなると見込まれること。",
          "iroha": []
        }
      }
    ]
  },
  "２４項": {
    "text": "法第三十一条の二第三項に規定する政令で定める日は、同項に規定する二年を経過する日の属する年の十二月三十一日までの期間の末日から同日以後二年（前項第一号から第三号までに掲げる事業（同項第一号に掲げる事業にあつてはその造成に係る一団の宅地の面積が十ヘクタール以上であるものに限るものとし、同項第二号又は第三号に掲げる事業にあつてはその造成に係る住宅建設の用に供される一団の宅地の面積が十ヘクタール以上であるものに限る。）にあつては、四年）を経過する日までの期間内の日で当該事業につき開発許可等を受けることができると見込まれる日として所轄税務署長が認定した日の属する年の十二月三十一日（次項において「当初認定日の属する年の末日」という。）とする。",
    "gou": []
  },
  "２５項": {
    "text": "第二十三項第一号から第四号までに掲げる事業（当該事業につきこれらの規定に定める事由により同項の承認を受けた事情があるものに限る。）につき、災害等が生じたことにより、又は当該事業が大規模住宅地等開発事業（同項第一号から第三号までに掲げる事業をいい、同項第一号に掲げる事業にあつてはその造成に係る一団の宅地の面積が五ヘクタール以上であるものに限るものとし、同項第二号又は第三号に掲げる事業にあつてはその造成に係る住宅建設の用に供される一団の宅地の面積が五ヘクタール以上であるものに限る。）であることにより、当初認定日の属する年の末日までに当該事業に係る開発許可等を受けることが困難であると認められるとして財務省令で定めるところにより所轄税務署長の承認を受けた事情があるときは、法第三十一条の二第三項に規定する政令で定める日は、前項の規定にかかわらず、当該当初認定日の属する年の末日から二年を経過する日までの日で当該事業につき開発許可等を受けることができると見込まれる日として所轄税務署長が認定した日の属する年の十二月三十一日とする。",
    "gou": []
  },
  "２６項": {
    "text": "法第三十一条の二第七項に規定する政令で定める場合は、第二十三項に規定する確定優良住宅地造成等事業を行う個人又は法人が、財務省令で定めるところにより、当該確定優良住宅地造成等事業につき同条第七項に規定する特定非常災害として指定された非常災害に基因するやむを得ない事情により同条第三項に規定する予定期間内に開発許可等を受けることが困難であると認められるとして所轄税務署長の承認を受けた場合とし、同条第七項に規定する政令で定める日は、当該予定期間の末日から同日以後二年を経過する日までの期間内の日で当該確定優良住宅地造成等事業につき開発許可等を受けることができると見込まれる日として所轄税務署長が認定した日の属する年の十二月三十一日とする。",
    "gou": []
  },
  "２７項": {
    "text": "国土交通大臣は、第九項又は第十項の規定により基準を定めたときは、これを告示する。",
    "gou": []
  }
}