{
  "１項": {
    "text": "法第六十八条の十五の六第一項に規定する政令で定めるところにより計算した金額は、同項の連結親法人及びその各連結子法人の個別給与控除額（当該連結親法人又はその連結子法人の同項の規定の適用を受けようとする連結事業年度（以下この項において「適用年度」という。）に係る当該連結親法人及びその各連結子法人の同条第三項第三号に規定する雇用者給与等支給額の合計額を当該連結親法人及びその各連結子法人の当該適用年度終了の日における法第六十八条の十五の二第四項第三号に規定する雇用者の数の合計で除して計算した金額に当該連結親法人又はその連結子法人の控除対象者数（第一号に掲げる数に第二号に掲げる数が第三号に掲げる数のうちに占める割合を乗じて計算した数をいう。）を乗じて計算した金額の百分の二十に相当する金額（当該相当する金額が当該適用年度に係る当該連結親法人又はその連結子法人の法第六十八条の十五の六第三項第三号に規定する雇用者給与等支給額から同項第四号に規定する比較雇用者給与等支給額を控除した金額を超える場合には、当該控除した金額）をいう。）の合計額とする。",
    "gou": [
      {
        "一号": {
          "text": "次に掲げる数を合計した数（当該合計した数が当該連結親法人及びその各連結子法人（法第六十八条の十五の二第一項に規定する認定事業者であるものに限る。以下第三号までにおいて同じ。）の同項第二号イ（１）に規定する地方事業所基準雇用者数の合計を超える場合には、当該地方事業所基準雇用者数の合計）",
          "iroha": [
            {
              "イ": {
                "text": "当該適用年度において法第六十八条の十五の二第一項の規定の適用を受ける場合における当該適用年度の同項第二号イ（１）に規定する特定新規雇用者基礎数と同号イ（２）（ｉ）及び（ｉｉ）に掲げる数の合計とを合計した数",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該適用年度において法第六十八条の十五の二第二項の規定の適用を受ける場合における当該連結親法人及びその各連結子法人の当該適用年度の同条第一項第二号ロ（２）（ｉｖ）に規定する政令で定めるところにより証明がされた数の合計から同項の規定の適用を受ける場合における当該連結親法人及びその各連結子法人の当該適用年度の次に掲げる数を合計した数を控除した数",
                "kakko": [
                  {
                    "（１）": {
                      "text": "法第六十八条の十五の二第一項第二号ロ（１）（ｉｉ）に掲げる数",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "法第六十八条の十五の二第一項第二号イ（２）（ｉ）に掲げる数のうち当該連結親法人及びその各連結子法人の同号ロ（２）（ｉｉ）に規定する個別移転型非特定新規雇用者数の合計に達するまでの数",
                      "roma": []
                    }
                  },
                  {
                    "（３）": {
                      "text": "法第六十八条の十五の二第一項第二号イ（２）（ｉｉ）に掲げる数のうち当該連結親法人及びその各連結子法人の同号ロ（２）（ｉｖ）に規定する個別移転型非新規基準雇用者数の合計に達するまでの数",
                      "roma": []
                    }
                  }
                ]
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "当該連結親法人又はその各連結子法人ごとに、次に掲げる数を合計した数（当該合計した数が当該連結親法人又はその連結子法人の法第六十八条の十五の二第一項第二号イ（１）に規定する調整地方事業所基準雇用者数（当該調整地方事業所基準雇用者数が零に満たない場合には、零）を超える場合には、当該調整地方事業所基準雇用者数）",
          "iroha": [
            {
              "イ": {
                "text": "当該適用年度において法第六十八条の十五の二第一項の規定の適用を受ける場合における当該連結親法人又はその連結子法人の当該適用年度の同項第二号イ（１）に規定する個別特定新規雇用者数、同号イ（２）（ｉ）に規定する個別対象非特定新規雇用者数及び同号イ（２）（ｉｉ）に規定する個別非新規基準雇用者数を合計した数",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該適用年度において法第六十八条の十五の二第二項の規定の適用を受ける場合における当該連結親法人又はその連結子法人の当該適用年度の同条第一項第二号ロ（２）（ｉｖ）に規定する政令で定めるところにより証明がされた数から同項の規定の適用を受ける場合における当該連結親法人又はその連結子法人の当該適用年度の次に掲げる数を合計した数を控除した数",
                "kakko": [
                  {
                    "（１）": {
                      "text": "法第六十八条の十五の二第一項第二号ロ（１）（ｉｉ）に規定する個別移転型特定新規雇用者数",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "法第六十八条の十五の二第一項第二号ロ（２）（ｉｉ）に規定する個別移転型非特定新規雇用者数",
                      "roma": []
                    }
                  },
                  {
                    "（３）": {
                      "text": "法第六十八条の十五の二第一項第二号ロ（２）（ｉｖ）に規定する個別移転型非新規基準雇用者数",
                      "roma": []
                    }
                  }
                ]
              }
            }
          ]
        }
      },
      {
        "三号": {
          "text": "当該連結親法人及びその各連結子法人の当該適用年度に係る前号に掲げる数を合計した数",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "前項の規定は、法第六十八条の十五の六第二項に規定する政令で定めるところにより計算した金額について準用する。この場合において、前項中「同項の連結親法人」とあるのは「同条第二項に規定する中小連結親法人」と、「当該連結親法人」とあるのは「当該中小連結親法人」と読み替えるものとする。",
    "gou": []
  },
  "３項": {
    "text": "法第六十八条の十五の六第三項第一号に規定する政令で定める特殊の関係のある者は、次に掲げる者とする。",
    "gou": [
      {
        "一号": {
          "text": "役員（法第六十八条の十五の六第三項第一号に規定する役員をいう。以下この項及び第十八項第一号イにおいて同じ。）の親族",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "役員と婚姻の届出をしていないが事実上婚姻関係と同様の事情にある者",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "前二号に掲げる者以外の者で役員から生計の支援を受けているもの",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "前二号に掲げる者と生計を一にするこれらの者の親族",
          "iroha": []
        }
      }
    ]
  },
  "４項": {
    "text": "法第六十八条の十五の六第三項第一号に規定する政令で定めるものは、当該連結親法人又はその連結子法人の国内に所在する事業所につき作成された労働基準法第百八条に規定する賃金台帳に記載された者とする。",
    "gou": []
  },
  "５項": {
    "text": "法第六十八条の十五の六第三項第四号イに規定する政令で定めるところにより計算した金額は、次の各号に掲げる場合の区分に応じ当該各号に定める金額とする。",
    "gou": [
      {
        "一号": {
          "text": "連結親法人又はその連結子法人の法第六十八条の十五の六第三項第四号イの連結事業年度に該当しない事業年度の月数が同号イの適用年度の月数を超える場合\n当該事業年度に係る給与等支給額（その所得の金額の計算上損金の額に算入される国内雇用者（同項第一号に規定する国内雇用者をいう。以下この条において同じ。）に対する給与等（同項第二号に規定する給与等をいう。以下この条において同じ。）の支給額（同項第三号に規定する支給額をいう。以下この条において同じ。）をいう。次号イ及びロにおいて同じ。）に当該適用年度の月数を乗じてこれを当該事業年度の月数で除して計算した金額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "連結親法人又はその連結子法人の法第六十八条の十五の六第三項第四号イの連結事業年度に該当しない事業年度の月数が同号イの適用年度の月数に満たない場合\n次に掲げる場合の区分に応じそれぞれ次に定める金額",
          "iroha": [
            {
              "イ": {
                "text": "当該事業年度が六月に満たない場合\n当該適用年度開始の日前一年（当該適用年度が一年に満たない場合には、当該適用年度の期間。イにおいて同じ。）以内に終了した各事業年度（その事業年度が連結事業年度に該当する場合には、当該開始の日前一年以内に終了した連結事業年度。イにおいて「事業年度等」という。）に係る給与等支給額（当該連結事業年度にあつては、当該連結事業年度の連結所得の金額の計算上損金の額に算入される国内雇用者に対する給与等の支給額）の合計額に当該適用年度の月数を乗じてこれを当該事業年度等の月数の合計数で除して計算した金額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該事業年度が六月以上である場合\n当該事業年度に係る給与等支給額に当該適用年度の月数を乗じてこれを当該事業年度の月数で除して計算した金額",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "６項": {
    "text": "法第六十八条の十五の六第三項第四号ロに規定する政令で定めるところにより計算した金額は、次の各号に掲げる場合の区分に応じ当該各号に定める金額とする。",
    "gou": [
      {
        "一号": {
          "text": "連結親法人又はその連結子法人の法第六十八条の十五の六第三項第四号ロの前連結事業年度の月数が同号ロの適用年度の月数を超える場合\n当該前連結事業年度に係る給与等支給額（その連結所得の金額の計算上損金の額に算入される国内雇用者に対する給与等の支給額をいう。次号イ及びロにおいて同じ。）に当該適用年度の月数を乗じてこれを当該前連結事業年度の月数で除して計算した金額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "連結親法人又はその連結子法人の法第六十八条の十五の六第三項第四号ロの前連結事業年度の月数が同号ロの適用年度の月数に満たない場合\n次に掲げる場合の区分に応じそれぞれ次に定める金額",
          "iroha": [
            {
              "イ": {
                "text": "当該前連結事業年度が六月に満たない場合\n当該適用年度開始の日前一年（当該適用年度が一年に満たない場合には、当該適用年度の期間。イにおいて同じ。）以内に終了した各連結事業年度（当該開始の日前一年以内に終了した事業年度が連結事業年度に該当しない場合には、当該事業年度。イにおいて「前一年連結事業年度等」という。）に係る給与等支給額（当該事業年度にあつては、当該事業年度の所得の金額の計算上損金の額に算入される国内雇用者に対する給与等の支給額）の合計額に当該適用年度の月数を乗じてこれを当該前一年連結事業年度等の月数の合計数で除して計算した金額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該前連結事業年度が六月以上である場合\n当該前連結事業年度に係る給与等支給額に当該適用年度の月数を乗じてこれを当該前連結事業年度の月数で除して計算した金額",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "７項": {
    "text": "法第六十八条の十五の六第一項又は第二項の規定の適用を受けようとする連結親法人又はその連結子法人が次の各号に掲げる合併法人に該当する場合のその適用を受けようとする連結事業年度（以下第十二項までにおいて「適用年度」という。）の当該連結親法人又はその連結子法人の同条第三項第四号に規定する比較雇用者給与等支給額（第九項において「比較雇用者給与等支給額」という。）の計算における同号の給与等の支給額（当該適用年度の月数と当該適用年度開始の日の前日を含む連結事業年度（当該前日を含む事業年度が連結事業年度に該当しない場合には、当該事業年度。第九項において「前連結事業年度等」という。）の月数とが異なる場合には、第五項第一号若しくは第二号イ若しくはロ又は前項第一号若しくは第二号イ若しくはロの給与等支給額）については、当該連結親法人又はその連結子法人の当該各号に規定する調整対象年度に係る給与等支給額（連結親法人又はその連結子法人の連結事業年度の連結所得の金額の計算上損金の額に算入される国内雇用者に対する給与等の支給額（連結事業年度に該当しない事業年度にあつては、当該事業年度の所得の金額の計算上損金の額に算入される国内雇用者に対する給与等の支給額）をいう。以下この項及び次項において同じ。）は、当該各号に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "適用年度において行われた合併に係る合併法人\n当該合併法人の基準日から当該適用年度開始の日の前日までの期間内の日を含む各連結事業年度（当該期間内の日を含む事業年度が連結事業年度に該当しない場合には当該事業年度とし、当該合併法人が当該適用年度開始の日においてその設立の日（法第四十二条の十二の五第三項第一号に規定する設立の日をいう。以下第十三項までにおいて同じ。）の翌日以後一年（当該適用年度が一年に満たない場合には、当該適用年度の期間）を経過していない連結親法人又はその連結子法人（次号及び第九項第二号においてそれぞれ「未経過連結親法人」又は「未経過連結子法人」という。）に該当する場合には基準日から当該合併法人の設立の日の前日までの期間を当該合併法人の連結事業年度とみなした場合における当該連結事業年度を含む。以下この号において「調整対象年度」という。）については、当該各調整対象年度ごとに当該合併法人の当該各調整対象年度に係る給与等支給額に当該各調整対象年度に含まれる月の当該合併に係る被合併法人の月別給与等支給額を合計した金額に当該合併の日から当該適用年度終了の日までの期間の月数を乗じてこれを当該適用年度の月数で除して計算した金額を加算する。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "基準日から適用年度開始の日の前日までの期間内において行われた合併に係る合併法人\n当該合併法人の基準日から当該合併の日の前日までの期間内の日を含む各連結事業年度（当該期間内の日を含む事業年度が連結事業年度に該当しない場合には当該事業年度とし、当該合併法人が未経過連結親法人又は未経過連結子法人に該当する場合には基準日から当該合併法人の設立の日の前日までの期間を当該合併法人の連結事業年度とみなした場合における当該連結事業年度を含む。以下この号において「調整対象年度」という。）については、当該各調整対象年度ごとに当該合併法人の当該各調整対象年度に係る給与等支給額に当該各調整対象年度に含まれる月の当該合併に係る被合併法人の月別給与等支給額を合計した金額を加算する。",
          "iroha": []
        }
      }
    ]
  },
  "８項": {
    "text": "前項に規定する月別給与等支給額とは、その合併に係る被合併法人の各連結事業年度（当該被合併法人の連結事業年度に該当しない事業年度にあつては、当該事業年度。以下この項において「連結事業年度等」という。）に係る給与等支給額をそれぞれ当該各連結事業年度等の月数で除して計算した金額を当該各連結事業年度等に含まれる月に係るものとみなしたものをいう。",
    "gou": []
  },
  "９項": {
    "text": "法第六十八条の十五の六第一項又は第二項の規定の適用を受けようとする連結親法人又はその連結子法人が分割法人等（分割法人、現物出資法人又は現物分配法人をいう。以下この条において同じ。）又は分割承継法人等（分割承継法人、被現物出資法人又は被現物分配法人をいう。以下この条において同じ。）に該当する場合（分割法人等にあつては第一号イ又はロに掲げる法人に該当する場合に、分割承継法人等にあつては第二号イ又はロに掲げる法人に該当する場合に、それぞれ限る。）の適用年度の当該連結親法人又はその連結子法人の比較雇用者給与等支給額の計算における法第六十八条の十五の六第三項第四号の給与等の支給額（当該適用年度の月数と前連結事業年度等の月数とが異なる場合には、第五項第一号若しくは第二号イ若しくはロ又は第六項第一号若しくは第二号イ若しくはロの給与等支給額）については、当該連結親法人又はその連結子法人の次の各号に規定する調整対象年度に係る給与等支給額（連結親法人又はその連結子法人の連結事業年度の連結所得の金額の計算上損金の額に算入される国内雇用者に対する給与等の支給額（連結事業年度に該当しない事業年度にあつては、当該事業年度の所得の金額の計算上損金の額に算入される国内雇用者に対する給与等の支給額）をいう。以下この条において同じ。）は、当該各号に掲げる法人の区分に応じ当該各号に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "分割法人等\n当該分割法人等のイ及びロに規定する各調整対象年度ごとに当該分割法人等の当該各調整対象年度に係る給与等支給額から次に掲げる分割法人等の区分に応じそれぞれ次に定める金額を控除する。",
          "iroha": [
            {
              "イ": {
                "text": "適用年度において行われた分割等（分割、現物出資又は法人税法第二条第十二号の五の二に規定する現物分配（以下この条において「現物分配」という。）をいい、現物分配にあつては残余財産の全部の分配を除く。以下この号において同じ。）に係る分割法人等\n当該分割法人等の基準日から当該適用年度開始の日の前日までの期間内の日を含む各連結事業年度（当該期間内の日を含む事業年度が連結事業年度に該当しない場合には、当該事業年度。イにおいて「調整対象年度」という。）については、当該分割法人等の当該各調整対象年度に係る移転給与等支給額に当該分割等の日から当該適用年度終了の日までの期間の月数を乗じてこれを当該適用年度の月数で除して計算した金額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "基準日から適用年度開始の日の前日までの期間内において行われた分割等に係る分割法人等\n当該分割法人等の基準日から当該分割等の日の前日までの期間内の日を含む各連結事業年度（当該期間内の日を含む事業年度が連結事業年度に該当しない場合には、当該事業年度。ロにおいて「調整対象年度」という。）については、当該分割法人等の当該各調整対象年度に係る移転給与等支給額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "分割承継法人等\n当該分割承継法人等のイ及びロに規定する各調整対象年度ごとに当該分割承継法人等の当該各調整対象年度に係る給与等支給額に次に掲げる分割承継法人等の区分に応じそれぞれ次に定める金額を加算する。",
          "iroha": [
            {
              "イ": {
                "text": "適用年度において行われた分割等（分割、現物出資又は現物分配をいい、現物分配が残余財産の全部の分配である場合には当該適用年度開始の日の前日から当該適用年度終了の日の前日までの期間内においてその残余財産が確定したものとする。イにおいて同じ。）に係る分割承継法人等\n当該分割承継法人等の基準日から当該適用年度開始の日の前日までの期間内の日を含む各連結事業年度（当該期間内の日を含む事業年度が連結事業年度に該当しない場合には当該事業年度とし、当該分割承継法人等が未経過連結親法人又は未経過連結子法人に該当する場合には基準日から当該分割承継法人等の設立の日の前日までの期間を当該分割承継法人等の連結事業年度とみなした場合における当該連結事業年度を含む。イにおいて「調整対象年度」という。）については、当該分割承継法人等の当該各調整対象年度ごとに当該各調整対象年度に含まれる月の当該分割等に係る分割法人等の月別移転給与等支給額を合計した金額に当該分割等の日（当該分割等が残余財産の全部の分配である場合には、その残余財産の確定の日の翌日）から当該適用年度終了の日までの期間の月数を乗じてこれを当該適用年度の月数で除して計算した金額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "基準日から適用年度開始の日の前日までの期間内において行われた分割等（分割、現物出資又は現物分配をいい、現物分配が残余財産の全部の分配である場合には基準日の前日から当該適用年度開始の日の前日を含む連結事業年度（当該前日を含む事業年度が連結事業年度に該当しない場合には、当該事業年度）終了の日の前日までの期間内においてその残余財産が確定したものとする。ロにおいて同じ。）に係る分割承継法人等\n当該分割承継法人等の基準日から当該分割等の日の前日（当該分割等が残余財産の全部の分配である場合には、その残余財産の確定の日）までの期間内の日を含む各連結事業年度（当該期間内の日を含む事業年度が連結事業年度に該当しない場合には当該事業年度とし、当該分割承継法人等が未経過連結親法人又は未経過連結子法人に該当する場合には基準日から当該分割承継法人等の設立の日の前日までの期間を当該分割承継法人等の連結事業年度とみなした場合における当該連結事業年度を含む。ロにおいて「調整対象年度」という。）については、当該分割承継法人等の当該各調整対象年度ごとに当該各調整対象年度に含まれる月の当該分割等に係る分割法人等の月別移転給与等支給額を合計した金額",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "１０項": {
    "text": "前項第二号に規定する月別移転給与等支給額とは、その分割等（分割、現物出資又は現物分配をいう。以下この項及び次項において同じ。）に係る分割法人等の当該分割等の日（当該分割等が残余財産の全部の分配である場合には、その残余財産の確定の日の翌日。以下この項及び次項において同じ。）前に開始した各連結事業年度（当該分割法人等の連結事業年度に該当しない事業年度にあつては、当該事業年度。以下この項及び次項において「連結事業年度等」という。）に係る移転給与等支給額をそれぞれ当該各連結事業年度等の月数（分割等の日を含む連結事業年度等（以下この項及び次項において「分割連結事業年度等」という。）にあつては、当該分割連結事業年度等の開始の日から当該分割等の日の前日までの期間の月数）で除して計算した金額を当該各連結事業年度等に含まれる月（分割連結事業年度等にあつては、当該分割連結事業年度等の開始の日から当該分割等の日の前日までの期間に含まれる月）に係るものとみなしたものをいう。",
    "gou": []
  },
  "１１項": {
    "text": "前二項に規定する移転給与等支給額とは、その分割等に係る分割法人等の当該分割等の日前に開始した各連結事業年度等に係る給与等支給額（分割連結事業年度等にあつては、当該分割等の日の前日を当該分割連結事業年度等の終了の日とした場合に損金の額に算入される給与等支給額）に当該分割等の直後の当該分割等に係る分割承継法人等の国内雇用者（当該分割等の直前において当該分割法人等の国内雇用者であつた者に限る。）の数を乗じてこれを当該分割等の直前の当該分割法人等の国内雇用者の数で除して計算した金額をいう。",
    "gou": []
  },
  "１２項": {
    "text": "第七項及び第九項に規定する基準日とは、法第六十八条の十五の六第一項又は第二項の規定の適用を受けようとする連結親法人又はその各連結子法人ごとに、次の各号に掲げる場合の区分に応じ当該各号に定める日をいう。",
    "gou": [
      {
        "一号": {
          "text": "適用年度開始の日の前日を含む連結事業年度（当該前日を含む事業年度が連結事業年度に該当しない場合には、当該事業年度。以下この号及び次号において「前連結事業年度等」という。）の月数が当該適用年度の月数に満たない場合で、かつ、当該前連結事業年度等が六月に満たない場合\n次に掲げる日のうちいずれか早い日",
          "iroha": [
            {
              "イ": {
                "text": "当該連結親法人又はその連結子法人が当該適用年度開始の日においてその設立の日の翌日以後一年（当該適用年度が一年に満たない場合には、当該適用年度の期間。イ及びロにおいて同じ。）を経過していない場合であり、かつ、当該連結親法人又はその連結子法人が当該設立の日から当該適用年度終了の日までの期間内に行われた合併、分割、現物出資又は現物分配（当該現物分配が残余財産の全部の分配である場合には当該設立の日から当該適用年度終了の日の前日までの期間内においてその残余財産が確定したものとし、その分割、現物出資又は現物分配に係る前項に規定する移転給与等支給額が零である場合における当該分割、現物出資又は現物分配を除く。イ及び第二十一項第一号において同じ。）に係る合併法人又は分割承継法人等である場合（当該設立の日から当該合併、分割、現物出資又は現物分配の日の前日（当該現物分配が残余財産の全部の分配である場合には、その残余財産の確定の日。同号において同じ。）までの期間に係る給与等支給額が零である場合に限る。）における当該合併、分割、現物出資又は現物分配に係る被合併法人又は分割法人等の当該適用年度開始の日前一年以内の日を含む各連結事業年度（当該開始の日前一年以内の日を含む事業年度が連結事業年度に該当しない場合には当該事業年度とし、当該被合併法人又は分割法人等の設立の日以後に終了した連結事業年度又は事業年度に限る。）のうち最も古い連結事業年度又は事業年度開始の日",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該適用年度開始の日前一年以内に終了した各連結事業年度（当該開始の日前一年以内に終了した事業年度が連結事業年度に該当しない場合には当該事業年度とし、設立の日以後に終了した連結事業年度又は事業年度に限る。）のうち最も古い連結事業年度又は事業年度開始の日",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "前号に掲げる場合以外の場合\n前連結事業年度等の開始の日",
          "iroha": []
        }
      }
    ]
  },
  "１３項": {
    "text": "法第六十八条の十五の六第三項第五号に規定する政令で定めるものは、連結親法人又はその連結子法人の国内雇用者（雇用保険法第六十条の二第一項第一号に規定する一般被保険者に該当する者に限るものとし、高年齢者等の雇用の安定等に関する法律第九条第一項第二号に規定する継続雇用制度の対象である者として財務省令で定める者を除く。第一号及び第二号において同じ。）のうち次の各号に掲げる場合の区分に応じ当該各号に定めるものとする。",
    "gou": [
      {
        "一号": {
          "text": "適用年度（法第六十八条の十五の六第三項第五号の適用年度をいう。以下この号及び次号において同じ。）の月数と当該適用年度開始の日の前日を含む連結事業年度（当該前日を含む事業年度が連結事業年度に該当しない場合には、当該事業年度。以下この号及び次号において「前連結事業年度等」という。）の月数とが同じ場合\n当該連結親法人又はその連結子法人の国内雇用者として当該適用年度及び当該前連結事業年度等の期間内の各月分の当該連結親法人又はその連結子法人の給与等の支給を受けた者",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "適用年度の月数と前連結事業年度等の月数とが異なる場合\n次に掲げる場合の区分に応じそれぞれ次に定めるもの",
          "iroha": [
            {
              "イ": {
                "text": "前連結事業年度等の月数が適用年度の月数に満たない場合\n当該連結親法人又はその連結子法人の国内雇用者として当該適用年度の期間及び当該適用年度開始の日前一年（当該適用年度が一年に満たない場合には、当該適用年度の期間。イにおいて同じ。）以内に終了した各連結事業年度（当該開始の日前一年以内に終了した事業年度が連結事業年度に該当しない場合には当該事業年度とし、設立の日以後に終了した連結事業年度又は事業年度に限る。イにおいて「前一年連結事業年度等」という。）の期間（当該開始の日から起算して一年前の日を含む前一年連結事業年度等にあつては、当該一年前の日から当該前一年連結事業年度等の終了の日までの期間。第十五項第二号において「前一年連結事業年度等特定期間」という。）内の各月分の当該連結親法人又はその連結子法人の給与等の支給を受けた者",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "前連結事業年度等の月数が適用年度の月数を超える場合\n当該連結親法人又はその連結子法人の国内雇用者として当該適用年度の期間及び前連結事業年度等特定期間（当該前連結事業年度等の期間のうち当該適用年度の期間に相当する期間で当該前連結事業年度等の終了の日に終了する期間をいう。）内の各月分の当該連結親法人又はその連結子法人の給与等の支給を受けた者",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "１４項": {
    "text": "法第六十八条の十五の六第三項第五号に規定する政令で定める金額は、同項第三号に規定する雇用者給与等支給額のうち同項第五号に規定する継続雇用者（次項各号において「継続雇用者」という。）に係る金額とする。",
    "gou": []
  },
  "１５項": {
    "text": "法第六十八条の十五の六第三項第六号に規定する政令で定める金額は、同号の連結親法人又はその連結子法人が次の各号に掲げる場合のいずれに該当するかに応じ当該各号に定める金額とする。",
    "gou": [
      {
        "一号": {
          "text": "第十三項第一号に掲げる場合\n当該連結親法人又はその連結子法人の同号に規定する前連結事業年度等に係る給与等支給額のうち継続雇用者に係る金額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "第十三項第二号イに掲げる場合\n当該連結親法人又はその各連結子法人ごとに、同号イに規定する前一年連結事業年度等に係る給与等支給額のうち継続雇用者に係る金額（当該前一年連結事業年度等の前一年連結事業年度等特定期間に対応する金額に限る。）の合計額に同号イの適用年度の月数を乗じてこれを前一年連結事業年度等特定期間の月数の合計数で除して計算した金額",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "第十三項第二号ロに掲げる場合\n当該連結親法人又はその連結子法人の同号ロの前連結事業年度等に係る給与等支給額のうち継続雇用者に係る金額（当該前連結事業年度等の同号ロに規定する前連結事業年度等特定期間に対応する金額に限る。）",
          "iroha": []
        }
      }
    ]
  },
  "１６項": {
    "text": "法第六十八条の十五の六第三項第七号に規定する政令で定める取得は、代物弁済としての取得とする。",
    "gou": []
  },
  "１７項": {
    "text": "法第六十八条の十五の六第三項第七号に規定する政令で定めるものは、棚卸資産、有価証券及び法人税法第二条第二十四号に規定する繰延資産以外の資産のうち法人税法施行令第十三条各号に掲げるもの（時の経過によりその価値の減少しないものを除く。）とする。",
    "gou": []
  },
  "１８項": {
    "text": "法第六十八条の十五の六第三項第九号に規定する政令で定める費用は、次の各号に掲げる場合の区分に応じ当該各号に定める費用とする。",
    "gou": [
      {
        "一号": {
          "text": "連結親法人又はその連結子法人がその国内雇用者に対して教育、訓練、研修、講習その他これらに類するもの（以下第三号までにおいて「教育訓練等」という。）を自ら行う場合\n次に掲げる費用",
          "iroha": [
            {
              "イ": {
                "text": "当該教育訓練等のために講師又は指導者（当該連結親法人又はその連結子法人の役員又は使用人である者を除く。）に対して支払う報酬その他の財務省令で定める費用",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該教育訓練等のために施設、設備その他の資産を賃借する場合におけるその賃借に要する費用その他これに類する財務省令で定める費用",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "連結親法人又はその連結子法人から委託を受けた他の者（当該連結親法人又はその連結子法人との間に連結完全支配関係がある他の連結法人を含む。以下この号及び次号において同じ。）が教育訓練等を行う場合\n当該教育訓練等のために当該他の者に対して支払う費用",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "連結親法人又はその連結子法人がその国内雇用者を他の者が行う教育訓練等に参加させる場合\n当該他の者に対して支払う授業料その他の財務省令で定める費用",
          "iroha": []
        }
      }
    ]
  },
  "１９項": {
    "text": "連結親法人又はその連結子法人が、法第六十八条の十五の六第一項第三号又は第二項第二号イに掲げる要件を満たすものとして同条第一項又は第二項の規定の適用を受ける場合には、これらの規定の適用を受ける連結事業年度の連結確定申告書等に前項各号に定める費用の明細を記載した書類として財務省令で定める書類を添付しなければならない。",
    "gou": []
  },
  "２０項": {
    "text": "法第六十八条の十五の六第三項第十号に規定する政令で定める場合は、同号の連結親法人又はその連結子法人が次に掲げる法人のいずれにも該当しない場合とし、同項第十一号に規定する政令で定める場合は、同号の中小連結親法人又はその連結子法人が次に掲げる法人のいずれにも該当しない場合とする。",
    "gou": [
      {
        "一号": {
          "text": "次項の規定の適用がある第七項第一号に掲げる合併法人",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "第二十二項の規定の適用がある第九項第二号イに掲げる分割承継法人等",
          "iroha": []
        }
      }
    ]
  },
  "２１項": {
    "text": "法第六十八条の十五の六第一項又は第二項の規定の適用を受けようとする連結親法人又はその連結子法人（以下この項及び次項においてそれぞれ「適用連結親法人」又は「適用連結子法人」という。）が教育訓練費基準日（次に掲げる日のうちいずれか早い日をいう。以下この項及び次項において同じ。）から同条第一項又は第二項の規定の適用を受けようとする連結事業年度（以下この項及び次項において「適用年度」という。）終了の日までの期間内において行われた合併に係る合併法人に該当する場合の当該適用連結親法人又はその適用連結子法人の当該適用年度における同条第三項第十号に規定する比較教育訓練費の額（同条第二項の規定の適用を受けようとする場合には、同条第三項第十一号に規定する中小連結法人比較教育訓練費の額。次項において「比較教育訓練費等の額」という。）の計算における教育訓練費の額（連結親法人又はその連結子法人の連結事業年度の連結所得の金額の計算上損金の額に算入される同条第三項第九号に規定する教育訓練費の額（連結事業年度に該当しない事業年度にあつては、当該事業年度の所得の金額の計算上損金の額に算入される法第四十二条の十二の五第三項第十号に規定する教育訓練費の額）をいう。以下この条において同じ。）については、教育訓練費基準日を第七項各号の基準日と、当該適用年度開始の日においてその設立の日の翌日以後二年（法第六十八条の十五の六第二項の規定の適用を受けようとする連結親法人又はその連結子法人にあつては、一年。第一号及び第二号において同じ。）を経過していない連結親法人又はその連結子法人（第一号及び次項においてそれぞれ「教育訓練費未経過連結親法人」又は「教育訓練費未経過連結子法人」という。）を第七項各号の未経過連結親法人又は未経過連結子法人と、教育訓練費の額を同項の給与等支給額と、それぞれみなした場合における当該各号に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "当該適用連結親法人又はその適用連結子法人が教育訓練費未経過連結親法人又は教育訓練費未経過連結子法人に該当し、かつ、当該適用連結親法人又はその適用連結子法人がその設立の日から当該適用年度終了の日までの期間内に行われた合併、分割、現物出資又は現物分配に係る合併法人又は分割承継法人等に該当する場合（当該設立の日から当該合併、分割、現物出資又は現物分配の日の前日までの期間に係る給与等支給額が零である場合に限る。）における当該合併、分割、現物出資又は現物分配に係る被合併法人又は分割法人等の当該適用年度開始の日前二年以内に開始した各連結事業年度（当該開始の日前二年以内に開始した事業年度が連結事業年度に該当しない場合には、当該事業年度。次号において「連結事業年度等」という。）のうち最も古い連結事業年度又は事業年度開始の日",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該適用年度開始の日前二年以内に開始した各連結事業年度等のうち最も古い連結事業年度又は事業年度開始の日",
          "iroha": []
        }
      }
    ]
  },
  "２２項": {
    "text": "適用連結親法人又はその適用連結子法人が教育訓練費基準日から適用年度終了の日までの期間内において行われた分割、現物出資若しくは現物分配に係る分割法人等又は適用年度において行われた分割等（分割、現物出資又は現物分配をいい、現物分配が残余財産の全部の分配である場合には当該適用年度開始の日の前日から当該適用年度終了の日の前日までの期間内においてその残余財産が確定したものとする。）に係る分割承継法人等若しくは教育訓練費基準日から適用年度開始の日の前日までの期間内において行われた分割等（分割、現物出資又は現物分配をいい、現物分配が残余財産の全部の分配である場合には教育訓練費基準日の前日から当該適用年度開始の日の前日を含む連結事業年度（当該前日を含む事業年度が連結事業年度に該当しない場合には、当該事業年度）終了の日の前日までの期間内においてその残余財産が確定したものとする。）に係る分割承継法人等に該当する場合の当該適用連結親法人又はその適用連結子法人の当該適用年度における比較教育訓練費等の額の計算における教育訓練費の額については、教育訓練費基準日を第九項各号の基準日と、教育訓練費未経過連結親法人又は教育訓練費未経過連結子法人を同項第二号の未経過連結親法人又は未経過連結子法人と、教育訓練費の額を同項の給与等支給額と、それぞれみなした場合における同項各号に掲げる法人の区分に応じ当該各号に定めるところによる。",
    "gou": []
  },
  "２３項": {
    "text": "法第六十八条の十五の六第一項又は第二項の規定の適用を受けようとする連結法人のその適用を受けようとする連結事業年度に係るその連結親法人及びその各連結子法人の同条第三項第六号に規定する継続雇用者比較給与等支給額の合計額が零である場合における同条第一項又は第二項の規定の適用については、次に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "法第六十八条の十五の六第一項第一号及び第二項第一号に掲げる要件を満たさないものとする。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該連結親法人及びその各連結子法人の法第六十八条の十五の六第二項に規定する継続雇用者給与等支給額の合計額から継続雇用者比較給与等支給額の合計額を控除した金額の当該継続雇用者比較給与等支給額の合計額に対する割合が百分の一・五以上であるときに該当しないものとする。",
          "iroha": []
        }
      }
    ]
  },
  "２４項": {
    "text": "法第六十八条の十五の六第一項の規定の適用を受けようとする連結法人のその適用を受けようとする連結事業年度に係るその連結親法人及びその各連結子法人の同条第三項第十号に規定する比較教育訓練費の額の合計額が零である場合における同条第一項の規定の適用については、次の各号に掲げる場合の区分に応じ当該各号に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "当該連結事業年度に係る当該連結親法人及びその各連結子法人の教育訓練費の額の合計額が零である場合\n法第六十八条の十五の六第一項第三号に掲げる要件を満たさないものとする。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "前号に掲げる場合以外の場合\n法第六十八条の十五の六第一項第三号に掲げる要件を満たすものとする。",
          "iroha": []
        }
      }
    ]
  },
  "２５項": {
    "text": "法第六十八条の十五の六第二項の規定の適用を受けようとする連結法人のその適用を受けようとする連結事業年度に係る同項に規定する中小連結親法人及びその各連結子法人の同条第三項第十一号に規定する中小連結法人比較教育訓練費の額の合計額が零である場合における同条第二項の規定の適用については、前項の規定を準用する。この場合において、同項各号中「第六十八条の十五の六第一項第三号」とあるのは、「第六十八条の十五の六第二項第二号イ」と読み替えるものとする。",
    "gou": []
  },
  "２６項": {
    "text": "第五項から第十項まで、第十二項、第十三項及び第十五項の月数は、暦に従つて計算し、一月に満たない端数を生じたときは、これを一月とする。",
    "gou": []
  },
  "２７項": {
    "text": "法第六十八条の十五の六第七項において準用する法第六十八条の九第十三項第二号及び第五号に規定する政令で定める金額は、法第六十八条の十五の六第一項又は第二項の規定により当該連結事業年度の連結所得に対する同条第一項に規定する調整前連結税額から控除された金額に第一号に掲げる金額が第二号に掲げる金額のうちに占める割合を乗じて計算した金額とする。",
    "gou": [
      {
        "一号": {
          "text": "当該連結親法人又はその連結子法人の当該連結事業年度に係る法第六十八条の十五の六第三項第三号に規定する雇用者給与等支給額から同項第四号に規定する比較雇用者給与等支給額を控除した金額（当該連結事業年度において法第六十八条の十五の二の規定の適用を受けた場合には、当該連結親法人又はその連結子法人の第一項に規定する個別給与控除額（当該連結事業年度において法第六十八条の十五の六第二項の規定の適用を受けた場合には、第二項において準用する第一項に規定する個別給与控除額）を控除した金額）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該連結親法人及びその各連結子法人の当該連結事業年度に係る前号に掲げる金額の合計額",
          "iroha": []
        }
      }
    ]
  }
}