{
  "１項": {
    "text": "第三十九条の十八第一項の規定は、法第六十六条の九の三第一項に規定する政令で定める外国法人税及び同項に規定する政令で定める金額について準用する。",
    "gou": []
  },
  "２項": {
    "text": "前項において準用する第三十九条の十八第一項に規定する個別計算外国法人税額（以下この項及び次項において「個別計算外国法人税額」という。）は、企業集団等所得課税規定の適用がないものとした場合に当該個別計算外国法人税額に係る外国法人税に関する法令の規定により当該個別計算外国法人税額を納付すべきものとされる期限の日に課されるものとして、この条の規定を適用する。",
    "gou": []
  },
  "３項": {
    "text": "法第六十六条の九の三第一項に規定する課税対象金額に対応するものとして政令で定めるところにより計算した金額は、外国関係法人（法第六十六条の九の二第一項に規定する外国関係法人をいう。以下この条において同じ。）の適用対象金額を有する事業年度（第九項及び第十二項において「課税対象年度」という。）の所得に対して課される外国法人税（法人税法第六十九条第一項に規定する外国法人税をいう。次項、第五項及び第八項において同じ。）の額（外国法人税に関する法令に企業集団等所得課税規定がある場合の当該外国法人税にあつては、個別計算外国法人税額。以下この条において同じ。）につき、第三十九条の十八第三項の規定の例により計算した金額とする。",
    "gou": []
  },
  "４項": {
    "text": "法第六十六条の九の三第一項に規定する部分課税対象金額に対応するものとして政令で定めるところにより計算した金額は、外国関係法人の部分適用対象金額を有する事業年度（第十項及び第十二項において「部分課税対象年度」という。）の所得に対して課される外国法人税の額につき、第三十九条の十八第四項の規定の例により計算した金額とする。",
    "gou": []
  },
  "５項": {
    "text": "法第六十六条の九の三第一項に規定する金融関係法人部分課税対象金額に対応するものとして政令で定めるところにより計算した金額は、外国関係法人の金融関係法人部分適用対象金額を有する事業年度（第十一項及び第十二項において「金融関係法人部分課税対象年度」という。）の所得に対して課される外国法人税の額につき、第三十九条の十八第五項の規定の例により計算した金額とする。",
    "gou": []
  },
  "６項": {
    "text": "法第六十六条の九の三第一項の規定により特殊関係株主等である内国法人が納付する法人税法第六十九条第一項に規定する控除対象外国法人税の額とみなして同項から同条第十九項までの規定を適用する場合におけるこれらの規定の適用に関する事項については、第三十九条の十八第七項から第十五項までの規定の例による。",
    "gou": []
  },
  "７項": {
    "text": "第三十九条の十八第十六項の規定は法第六十六条の九の三第二項に規定する政令で定めるときについて、第三十九条の十八第十七項の規定は法第六十六条の九の三第二項に規定する政令で定める金額について、それぞれ準用する。",
    "gou": []
  },
  "８項": {
    "text": "法第六十六条の九の三第三項に規定する政令で定める事業年度は、外国関係法人の所得に対して課された外国法人税の額が第六項の規定によりその例によるものとされる第三十九条の十八第八項各号のいずれに該当するかに応じ当該各号に定める事業年度とする。",
    "gou": []
  },
  "９項": {
    "text": "法第六十六条の九の三第四項に規定する課税対象金額に対応するものとして政令で定めるところにより計算した金額は、外国関係法人の課税対象年度の所得に対して課される所得税等の額（同項に規定する所得税等の額をいう。次項及び第十一項において同じ。）につき、第三十九条の十八第十九項の規定の例により計算した金額とする。",
    "gou": []
  },
  "１０項": {
    "text": "法第六十六条の九の三第四項に規定する部分課税対象金額に対応するものとして政令で定めるところにより計算した金額は、外国関係法人の部分課税対象年度の所得に対して課される所得税等の額につき、第三十九条の十八第二十項の規定の例により計算した金額とする。",
    "gou": []
  },
  "１１項": {
    "text": "法第六十六条の九の三第四項に規定する金融関係法人部分課税対象金額に対応するものとして政令で定めるところにより計算した金額は、外国関係法人の金融関係法人部分課税対象年度の所得に対して課される所得税等の額につき、第三十九条の十八第二十一項の規定の例により計算した金額とする。",
    "gou": []
  },
  "１２項": {
    "text": "法第六十六条の九の三第四項及び第六項に規定する政令で定める事業年度は、特殊関係株主等である内国法人が、当該内国法人に係る外国関係法人の課税対象年度の課税対象金額（法第六十六条の九の二第一項に規定する課税対象金額をいう。次条において同じ。）に相当する金額、部分課税対象年度の部分課税対象金額（法第六十六条の九の二第六項に規定する部分課税対象金額をいう。次条において同じ。）に相当する金額又は金融関係法人部分課税対象年度の金融関係法人部分課税対象金額（法第六十六条の九の二第八項に規定する金融関係法人部分課税対象金額をいう。次条において同じ。）に相当する金額につき、法第六十六条の九の二第一項、第六項又は第八項の規定の適用を受ける事業年度とする。",
    "gou": []
  },
  "１３項": {
    "text": "法第六十六条の九の三第十項の規定の適用がある場合における地方法人税法施行令第三条の規定の適用については、同条第一項中「法第十条及び第十二条の二」とあるのは「法第十条及び第十二条の二並びに租税特別措置法（昭和三十二年法律第二十六号）第六十六条の九の三第十項」と、「租税特別措置法（昭和三十二年法律第二十六号）」とあるのは「租税特別措置法」と、「、第十条及び第十二条の二」とあるのは「、第十条及び第十二条の二並びに租税特別措置法第六十六条の九の三第十項」とする。",
    "gou": []
  }
}