{
  "１項": {
    "text": "法第六十八条の七十第一項の規定により補償金、対価又は清算金の額から控除する同項に規定する政令で定める金額は、同項に規定する収用等（以下この条において「収用等」という。）により譲渡（消滅及び価値の減少を含む。第三十九条の百一までにおいて同じ。）をした資産（以下この条において「譲渡資産」という。）の譲渡に要した経費の金額の合計額が、当該収用等に際し譲渡に要する経費に充てるべきものとして交付を受けた金額の合計額を超える場合におけるその超える部分の金額のうち、当該譲渡資産に係るものとして財務省令で定めるところにより計算した金額とする。",
    "gou": []
  },
  "２項": {
    "text": "法第六十八条の七十第一項に規定する代替資産（以下この条において「代替資産」という。）は、法第六十四条第一項各号の場合の区分に応じ、第三十九条第二項各号に掲げる資産とする。",
    "gou": []
  },
  "３項": {
    "text": "譲渡資産が第三十九条第二項第一号に規定する区分（その他の資産の区分を除く。）の異なる二以上の資産で一の効用を有する一組の資産となつているものである場合には、同号の規定にかかわらず、財務省令で定めるところにより、その効用と同じ効用を有する他の資産をもつて当該譲渡資産の全てに係る代替資産とすることができる。",
    "gou": []
  },
  "４項": {
    "text": "譲渡資産の譲渡をした連結親法人又はその連結子法人が、その事業の用に供するため、当該譲渡資産に係る前二項の代替資産に該当する資産以外の資産（当該事業の用に供する減価償却資産、土地及び土地の上に存する権利に限る。）の取得（製作及び建設を含む。以下この条において同じ。）をする場合には、前二項の規定にかかわらず、当該資産をもつて当該譲渡資産の代替資産とすることができる。",
    "gou": []
  },
  "５項": {
    "text": "法第六十八条の七十一第一項に規定する政令で定める場合及び同条第三項に規定する政令で定めるときは、次の各号に掲げる場合とし、同条第一項に規定する政令で定める日及び同条第三項に規定する政令で定める日は、当該各号に掲げる場合の区分に応じ、当該各号に定める日とする。",
    "gou": [
      {
        "一号": {
          "text": "収用等に係る事業の全部又は一部が完了しないため、当該収用等のあつた日以後二年を経過する日までにイ又はロに掲げる資産を代替資産として取得をすることが困難であり、かつ、当該事業の全部又は一部の完了後において当該資産の取得をすることが確実であると認められる場合\nそれぞれイ又はロに定める日",
          "iroha": [
            {
              "イ": {
                "text": "当該収用等に係る事業の施行された地区内にある土地又は当該土地の上に存する権利（当該事業の施行者の指導又はあつせんにより取得するものに限る。）\n当該収用等があつた日から四年を経過する日（同日前に当該土地又は土地の上に存する権利の取得をすることができると認められる場合には、当該取得をすることができると認められる日とし、当該収用等に係る事業の全部又は一部が完了しないことにより当該四年を経過する日までに当該取得をすることが困難であると認められる場合において財務省令で定めるところにより法第六十八条の七十一第一項又は第三項の連結親法人の納税地の所轄税務署長の承認を受けたときは、同日から四年を経過する日までの期間内の日で当該取得をすることができる日として当該税務署長が認定した日とする。）から六月を経過する日",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該収用等に係る事業の施行された地区内にある土地又は当該土地の上に存する権利を有する場合に当該土地又は当該権利の目的物である土地の上に建設する建物又は構築物\n当該収用等があつた日から四年を経過する日（同日前に当該土地又は当該権利の目的物である土地を当該建物又は構築物の敷地の用に供することができると認められる場合には、当該敷地の用に供することができると認められる日とし、当該収用等に係る事業の全部又は一部が完了しないことにより当該四年を経過する日までに当該敷地の用に供することが困難であると認められる場合において財務省令で定めるところにより法第六十八条の七十一第一項又は第三項の連結親法人の納税地の所轄税務署長の承認を受けたときは、同日から四年を経過する日までの期間内の日で当該敷地の用に供することができる日として当該税務署長が認定した日とする。）から六月を経過する日",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "収用等に係る譲渡資産が内水面に係る漁業権であり、かつ、当該漁業権を有していた漁業協同組合又は漁業協同組合連合会が代替資産として水産動植物の増殖に関する事業を実施するために必要な土地若しくは土地の上に存する権利又は減価償却資産（以下この項及び次項において「増殖施設」という。）の取得をする場合において、収用等に係る事業又は生態影響調査（当該事業の全部又は一部の完了後において行われる内水面に係る河川、湖沼等の水質、流量等の変化の水産動植物の生態に与える影響に関する調査をいう。以下この項及び次項において同じ。）の全部又は一部が完了しないため、当該収用等のあつた日以後二年を経過する日までに当該増殖施設の取得をすることが困難であり、かつ、当該収用等に係る事業又は生態影響調査の全部又は一部の完了後において当該増殖施設の取得をすることが確実であると認められるとき\n当該収用等があつた日から四年を経過する日（同日前に当該増殖施設の取得をすることができると認められる場合には、当該取得をすることができると認められる日とし、当該収用等に係る事業又は当該生態影響調査の全部又は一部が完了しないことにより当該四年を経過する日までに当該取得をすることが困難であると認められる場合において財務省令で定めるところにより法第六十八条の七十一第一項又は第三項の連結親法人の納税地の所轄税務署長の承認を受けたときは、当該取得をすることができる日として当該税務署長が認定した日（当該四年を経過する日から同日以後八年を経過する日までの期間内の日に限る。）とする。）から六月を経過する日",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "収用等のあつたことに伴い、工場、事務所その他の建物、構築物又は機械及び装置（以下この号において「工場等」という。）の建設又は移転を要することとなつた場合において、当該工場等の敷地の用に供するための宅地の造成並びに当該工場等の建設及び移転に要する期間が通常二年を超えるため、当該収用等のあつた日以後二年を経過する日までに当該工場等又は当該工場等の敷地の用に供する土地その他の当該工場等に係る資産を代替資産として取得をすることが困難であり、かつ、当該収用等のあつた日から三年を経過する日までに当該資産の取得をすることが確実であると認められるとき\n当該資産の取得をすることができることとなると認められる日",
          "iroha": []
        }
      }
    ]
  },
  "６項": {
    "text": "前項第二号に掲げる場合（第三十九条第十九項第二号に掲げる場合を含む。）において、前項第二号に規定する税務署長が認定した日（同条第十九項第二号に掲げる場合にあつては、同号に規定する税務署長が認定した日）が当該収用等があつた日から八年を経過する日を含む連結事業年度（当該経過する日を含む事業年度が連結事業年度に該当しない場合には、当該事業年度）終了の日後であり、かつ、同日までにこれらの認定に係る増殖施設の取得をしていないときは、これらの認定を受けた漁業協同組合又は漁業協同組合連合会は、同日を含む連結事業年度の法人税法第二条第三十二号に規定する連結確定申告書に当該収用等に係る事業の施行の状況、当該生態影響調査の実施の状況、当該増殖施設の取得をすることができると見込まれる日その他参考となるべき事項を記載した書面を添付しなければならない。",
    "gou": []
  },
  "７項": {
    "text": "法第六十八条の七十一第一項に規定する政令で定めるときは、同項に規定する収用等のあつた日を含む連結事業年度終了の日後に同項の連結親法人又はその連結子法人が被合併法人、分割法人又は現物出資法人となる適格合併、適格分割又は適格現物出資を行う場合において、当該適格合併、適格分割又は適格現物出資に係る合併法人、分割承継法人又は被現物出資法人が同項に規定する指定期間内に同項に規定する補償金、対価又は清算金の額の一部に相当する金額をもつて代替資産の取得をする見込みであるときとする。",
    "gou": []
  },
  "８項": {
    "text": "法第六十八条の七十一第五項の規定を適用する場合において、同項第二号に定める金額の計算の基礎となる同号に規定する特別勘定の金額が連結事業年度に該当しない事業年度において設けた法第六十四条の二第一項の特別勘定の金額であるときは、同号に規定する指定期間は、同項に規定する指定期間とする。",
    "gou": []
  },
  "９項": {
    "text": "法第六十八条の七十一第八項に規定する政令で定める場合は、次の各号に掲げる場合とし、同項に規定する政令で定める期間は、当該各号に掲げる場合の区分に応じ、当該各号に定める期間とする。",
    "gou": [
      {
        "一号": {
          "text": "法第六十八条の七十一第八項に規定する特別勘定の金額が同条第五項の規定により引継ぎを受けた同項各号に定める特別勘定の金額である場合\n当該引継ぎを受けた日から同条第一項に規定する指定期間の末日までの期間",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法第六十八条の七十一第八項に規定する特別勘定の金額が法第六十四条の二第四項の規定により引継ぎを受けた同項各号に定める特別勘定の金額である場合\n当該引継ぎを受けた日から同条第一項に規定する指定期間の末日までの期間",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "法第六十八条の七十一第八項に規定する特別勘定の金額が同条第五項の規定により引継ぎを受けた同項第二号に定める期中特別勘定の金額である場合\n同条第三項に規定する期間",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "法第六十八条の七十一第八項に規定する特別勘定の金額が法第六十四条の二第四項の規定により引継ぎを受けた同項第二号に定める期中特別勘定の金額である場合\n同条第二項に規定する期間",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "法第六十八条の七十一第八項に規定する特別勘定の金額が連結事業年度に該当しない事業年度において設けた法第六十四条の二第一項の特別勘定の金額である場合\n同項に規定する指定期間",
          "iroha": []
        }
      }
    ]
  },
  "１０項": {
    "text": "連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人が法第六十八条の七十一第一項の特別勘定（連結事業年度に該当しない事業年度において設けた法第六十四条の二第一項の特別勘定を含む。）を設けている場合において、第五項各号に掲げる場合に該当するときは、当該連結親法人又はその連結子法人については、法第六十八条の七十一第八項又は第九項に規定する代替資産は、当該各号に規定する代替資産に該当する資産とする。",
    "gou": []
  },
  "１１項": {
    "text": "法第六十八条の七十一第十一項に規定する政令で定める金額は、千万円とする。",
    "gou": []
  },
  "１２項": {
    "text": "法第六十八条の七十一第十二項に規定する政令で定める金額は、千万円とする。",
    "gou": []
  },
  "１３項": {
    "text": "法第六十八条の七十一第十八項に規定する政令で定める日は、同条第八項に規定する指定期間の末日の翌日から起算して二年以内の日で代替資産の取得をすることができるものとして同条第十八項の所轄税務署長が認定した日とする。",
    "gou": []
  },
  "１４項": {
    "text": "法第六十八条の七十第一項若しくは第七項又は第六十八条の七十一第一項若しくは第三項の規定を適用する場合において、これらの規定に規定する補償金、対価又は清算金の額のうち既に同条第一項の特別勘定の金額及び同条第三項に規定する期中特別勘定の金額の計算の基礎とした同条第一項及び第三項に規定する取得に充てようとするものの額があるときは、法第六十八条の七十第一項に規定する代替資産の取得価額又は法第六十八条の七十一第一項の特別勘定の金額若しくは同条第三項に規定する期中特別勘定の金額を計算する場合におけるこれらの規定に規定する補償金、対価又は清算金の額は、当該補償金、対価又は清算金の額から当該取得に充てようとするものの額に相当する金額を控除した金額とする。",
    "gou": []
  },
  "１５項": {
    "text": "法第六十八条の七十一第八項から第十項までの規定を適用する場合（次項の規定の適用がある場合を除く。）において、法第六十八条の七十第一項に規定する代替資産の取得価額が法第六十八条の七十一第八項又は第九項の特別勘定の金額の計算の基礎となつた同条第一項に規定する取得に充てようとするものの額（当該特別勘定の金額が連結事業年度に該当しない事業年度において設けた法第六十四条の二第一項の特別勘定の金額である場合には、当該特別勘定の金額の計算の基礎となつた同項に規定する取得に充てようとするものの額とし、既に収用等のあつた日を含む連結事業年度（当該収用等のあつた日を含む事業年度が連結事業年度に該当しない場合には、当該事業年度。以下この項において「収用等年度」という。）後の各連結事業年度（当該収用等年度後の事業年度が連結事業年度に該当しない場合には、当該事業年度）においてこれらの取得に充てようとするものの額の一部に相当する金額をもつて取得した他の代替資産（法第六十四条第一項に規定する代替資産を含む。）で法第六十八条の七十一第八項及び第九項の規定（当該収用等年度後の事業年度が連結事業年度に該当しない場合には、法第六十四条の二第七項及び第八項の規定）の適用を受けたものがある場合には、これらの取得に充てようとするものの額から当該他の代替資産の取得価額に相当する金額を控除した金額とする。）を超えるときは、その超える金額を控除した金額をもつて当該代替資産の取得価額とする。",
    "gou": []
  },
  "１６項": {
    "text": "法第六十八条の七十一第五項又は第六十四条の二第四項の規定により引継ぎを受けた特別勘定の金額を有するこれらの規定に規定する合併法人等が法第六十八条の七十一第八項から第十項までの規定を適用する場合において、法第六十八条の七十第一項に規定する代替資産の取得価額が当該引継ぎを受けた特別勘定の金額の計算の基礎となつた法第六十八条の七十一第一項、第三項又は第五項第二号に規定する取得に充てようとするものの額（当該特別勘定の金額が法第六十四条の二第四項の規定により引継ぎを受けたものである場合には、当該引継ぎを受けた特別勘定の金額の計算の基礎となつた同条第一項、第二項又は第四項第二号に規定する取得に充てようとするものの額とし、既に当該特別勘定の金額の引継ぎを受けた日以後にこれらの取得に充てようとするものの額の一部に相当する金額をもつて取得した他の代替資産（法第六十四条第一項に規定する代替資産を含む。）で法第六十八条の七十一第八項及び第九項の規定（当該引継ぎを受けた日を含む事業年度以後の事業年度が連結事業年度に該当しない場合には、法第六十四条の二第七項及び第八項の規定）の適用を受けたものがある場合には、これらの取得に充てようとするものの額から当該他の代替資産の取得価額に相当する金額を控除した金額とする。）を超えるときは、その超える金額を控除した金額をもつて当該代替資産の取得価額とする。",
    "gou": []
  },
  "１７項": {
    "text": "法第六十八条の七十第一項（法第六十八条の七十一第八項において準用する場合を含む。以下この項において同じ。）、法第六十八条の七十第七項（法第六十八条の七十一第九項において準用する場合を含む。以下この項において同じ。）又は法第六十八条の七十一第一項、第三項若しくは第十項から第十三項までの規定の適用がある場合において、これらの規定に規定する連結親法人又はその連結子法人の法人税法第八十一条の十八第一項に規定する個別所得金額又は個別欠損金額を計算するときは、法第六十八条の七十第一項若しくは第七項又は第六十八条の七十一第一項若しくは第三項の規定により損金の額に算入される金額は、法人税法第八十一条の十八第一項に規定する個別帰属損金額に、法第六十八条の七十一第十項から第十三項までの規定により益金の額に算入される金額は、法人税法第八十一条の十八第一項に規定する個別帰属益金額に、それぞれ含まれるものとする。",
    "gou": []
  },
  "１８項": {
    "text": "連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人が、法第六十八条の七十第七項（法第六十八条の七十一第九項において準用する場合を含む。）又は法第六十八条の七十一第三項の規定の適用を受ける場合には、これらの規定の適用に係る資産が法第六十四条第一項各号又は第二項各号に掲げる場合に該当することとなつたことを証する書類として財務省令で定める書類を保存していなければならない。",
    "gou": []
  }
}