{
  "１項": {
    "text": "法第六十八条の四十第一項に規定する減価償却資産に関する特例を定めている規定として政令で定める規定は、次に掲げる規定とする。",
    "gou": [
      {
        "一号": {
          "text": "所得税法等の一部を改正する法律（平成二十五年法律第五号）附則第八十条第八項の規定によりなおその効力を有するものとされる同法第八条の規定による改正前の租税特別措置法第六十八条の三十五の規定",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "所得税法等の一部を改正する法律（平成二十六年法律第十号）附則第百十五条第六項の規定によりなおその効力を有するものとされる同法第十条の規定による改正前の租税特別措置法第六十八条の二十七第二項の規定",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "所得税法等の一部を改正する法律（平成二十七年法律第九号）附則第九十条第八項、第十二項又は第十四項の規定によりなおその効力を有するものとされる同法第八条の規定による改正前の租税特別措置法第六十八条の二十七第二項又は第六十八条の三十五の規定",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "所得税法等の一部を改正する法律（平成二十八年法律第十五号）附則第百十五条第八項又は第十項の規定によりなおその効力を有するものとされる同法第十条の規定による改正前の租税特別措置法第六十八条の三十四又は第六十八条の三十六の規定",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "所得税法等の一部を改正する等の法律（平成二十九年法律第四号）附則第八十二条第八項又は第十項の規定によりなおその効力を有するものとされる同法第十二条の規定による改正前の租税特別措置法第六十八条の三十四又は第六十八条の三十五の規定",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "所得税法等の一部を改正する法律（平成三十年法律第七号）附則第百十条第四項の規定によりなおその効力を有するものとされる同法第十五条の規定による改正前の租税特別措置法第六十八条の三十三の規定",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "所得税法等の一部を改正する法律（平成三十一年法律第六号）附則第六十九条第五項の規定によりなおその効力を有するものとされる同法第十一条の規定による改正前の租税特別措置法第六十八条の三十五の規定",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "法第六十八条の四十第一項及び第四項に規定する普通償却限度額として政令で定める金額は、次の各号に掲げる資産の区分に応じ当該各号に定める金額とする。",
    "gou": [
      {
        "一号": {
          "text": "そのよるべき償却の方法として旧定率法（法人税法第八十一条の三第一項の規定により同項に規定する個別損金額を計算する場合における法人税法施行令第四十八条第一項第一号イ（２）に掲げる旧定率法をいう。以下この号及び次号において同じ。）又は定率法（法人税法第八十一条の三第一項の規定により同項に規定する個別損金額を計算する場合における同令第四十八条の二第一項第一号イ（２）に掲げる定率法をいう。以下この号及び次号において同じ。）を採用している減価償却資産\n当該資産に係る法第六十八条の四十第一項に規定する特別償却不足額（次号において「特別償却不足額」という。）又は同条第四項に規定する合併等特別償却不足額（次号において「合併等特別償却不足額」という。）が既に償却されたものとみなして当該資産につき旧定率法又は定率法により計算した場合の当該連結事業年度の普通償却限度額（法人税法第八十一条の三第一項の規定により同項に規定する個別損金額を計算する場合における同法第三十一条第一項に規定する償却限度額又は同条第二項に規定する償却限度額に相当する金額をいう。次号及び第三号において同じ。）に相当する金額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "そのよるべき償却の方法として法人税法第八十一条の三第一項の規定により同項に規定する個別損金額を計算する場合における法人税法施行令第四十九条第一項に規定する取替法（同条第二項第一号に掲げる金額を旧定率法又は定率法により計算すべきものとされているものに限る。）を採用している減価償却資産\n当該資産に係る同号に掲げる金額についての特別償却不足額又は合併等特別償却不足額が既に償却されたものとみなして当該資産につき当該取替法により計算した場合の当該連結事業年度の普通償却限度額に相当する金額",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "そのよるべき償却の方法として前二号に規定する方法以外の償却の方法を採用している減価償却資産\n当該資産につき当該償却の方法により計算した当該連結事業年度の普通償却限度額に相当する金額",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "法第六十八条の四十第二項に規定する政令で定める割増償却に関する規定は、第一号から第八号までに掲げる規定（当該連結事業年度開始の日前一年以内に開始した事業年度が連結事業年度に該当しない場合には、第九号から第十六号までに掲げる規定）とする。",
    "gou": [
      {
        "一号": {
          "text": "法第六十八条の二十七第二項、第六十八条の三十一又は第六十八条の三十三から第六十八条の三十六までの規定",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "所得税法等の一部を改正する法律（平成二十五年法律第五号。以下この号及び第十号において「平成二十五年改正法」という。）附則第八十条第八項の規定によりなおその効力を有するものとされる平成二十五年改正法第八条の規定による改正前の租税特別措置法第六十八条の三十五の規定",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "所得税法等の一部を改正する法律（平成二十六年法律第十号。以下この号及び第十一号において「平成二十六年改正法」という。）附則第百十五条第六項の規定によりなおその効力を有するものとされる平成二十六年改正法第十条の規定による改正前の租税特別措置法第六十八条の二十七第二項の規定",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "所得税法等の一部を改正する法律（平成二十七年法律第九号。以下この号及び第十二号において「平成二十七年改正法」という。）附則第九十条第八項、第十二項又は第十四項の規定によりなおその効力を有するものとされる平成二十七年改正法第八条の規定による改正前の租税特別措置法第六十八条の二十七第二項又は第六十八条の三十五の規定",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "所得税法等の一部を改正する法律（平成二十八年法律第十五号。以下この号及び第十三号において「平成二十八年改正法」という。）附則第百十五条第八項又は第十項の規定によりなおその効力を有するものとされる平成二十八年改正法第十条の規定による改正前の租税特別措置法第六十八条の三十四又は第六十八条の三十六の規定",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "所得税法等の一部を改正する等の法律（平成二十九年法律第四号。以下この号及び第十四号において「平成二十九年改正法」という。）附則第八十二条第八項又は第十項の規定によりなおその効力を有するものとされる平成二十九年改正法第十二条の規定による改正前の租税特別措置法第六十八条の三十四又は第六十八条の三十五の規定",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "所得税法等の一部を改正する法律（平成三十年法律第七号。以下この号及び第十五号において「平成三十年改正法」という。）附則第百十条第四項の規定によりなおその効力を有するものとされる平成三十年改正法第十五条の規定による改正前の租税特別措置法第六十八条の三十三の規定",
          "iroha": []
        }
      },
      {
        "八号": {
          "text": "所得税法等の一部を改正する法律（平成三十一年法律第六号。以下この号及び第十六号において「平成三十一年改正法」という。）附則第六十九条第五項の規定によりなおその効力を有するものとされる平成三十一年改正法第十一条の規定による改正前の租税特別措置法第六十八条の三十五の規定",
          "iroha": []
        }
      },
      {
        "九号": {
          "text": "法第四十五条第二項又は第四十六条から第四十八条までの規定",
          "iroha": []
        }
      },
      {
        "十号": {
          "text": "平成二十五年改正法附則第六十七条第八項の規定によりなおその効力を有するものとされる平成二十五年改正法第八条の規定による改正前の租税特別措置法第四十七条の二の規定",
          "iroha": []
        }
      },
      {
        "十一号": {
          "text": "平成二十六年改正法附則第八十四条第六項の規定によりなおその効力を有するものとされる平成二十六年改正法第十条の規定による改正前の租税特別措置法第四十五条第二項の規定",
          "iroha": []
        }
      },
      {
        "十二号": {
          "text": "平成二十七年改正法附則第七十九条第八項、第十二項又は第十四項の規定によりなおその効力を有するものとされる平成二十七年改正法第八条の規定による改正前の租税特別措置法第四十五条第二項又は第四十七条の二の規定",
          "iroha": []
        }
      },
      {
        "十三号": {
          "text": "平成二十八年改正法附則第九十二条第八項又は第十項の規定によりなおその効力を有するものとされる平成二十八年改正法第十条の規定による改正前の租税特別措置法第四十七条又は第四十八条の規定",
          "iroha": []
        }
      },
      {
        "十四号": {
          "text": "平成二十九年改正法附則第六十七条第七項又は第九項の規定によりなおその効力を有するものとされる平成二十九年改正法第十二条の規定による改正前の租税特別措置法第四十七条又は第四十七条の二の規定",
          "iroha": []
        }
      },
      {
        "十五号": {
          "text": "平成三十年改正法附則第九十四条第四項の規定によりなおその効力を有するものとされる平成三十年改正法第十五条の規定による改正前の租税特別措置法第四十六条の二の規定",
          "iroha": []
        }
      },
      {
        "十六号": {
          "text": "平成三十一年改正法附則第五十二条第五項の規定によりなおその効力を有するものとされる平成三十一年改正法第十一条の規定による改正前の租税特別措置法第四十七条の二の規定",
          "iroha": []
        }
      }
    ]
  },
  "４項": {
    "text": "法第六十八条の四十第五項に規定する政令で定める割増償却に関する規定は、前項第一号から第八号までに掲げる規定（同条第五項の被合併法人等の同項に規定する適格合併等の日を含む事業年度が連結事業年度に該当しない場合には、前項第九号から第十六号までに掲げる規定）とする。",
    "gou": []
  }
}