{
  "１項": {
    "text": "法第六十八条の十五の八第一項後段の規定により同項に規定する調整前連結税額超過額（第三項及び第四項において「調整前連結税額超過額」という。）を構成することとなる部分に相当する金額を判定する場合において、同条第一項各号に掲げる規定のうち異なる規定による税額控除可能額（同項に規定する税額控除可能額をいう。以下この項及び第三項において同じ。）で、同条第一項に規定する控除可能期間（以下この項において「控除可能期間」という。）を同じくするものがあるときは、当該税額控除可能額について同条第一項の連結親法人が選択した順に控除可能期間が長いものとして、同項後段の規定を適用する。",
    "gou": []
  },
  "２項": {
    "text": "法第六十八条の十五の八第一項の規定の適用がある場合における法第六十八条の九第十二項及び第十三項（これらの規定を法第六十八条の十第八項、第六十八条の十一第十一項、第六十八条の十三第八項、第六十八条の十四第八項、第六十八条の十四の二第七項、第六十八条の十四の三第七項、第六十八条の十五第七項、第六十八条の十五の二第十項、第六十八条の十五の三第四項、第六十八条の十五の四第十一項、第六十八条の十五の五第十一項、第六十八条の十五の六第七項又は第六十八条の十五の七第七項において準用する場合を含む。）の規定の適用については、法第六十八条の九第十二項中「規定を」とあるのは、「規定（第六十八条の十五の八第一項の規定を含む。）を」とする。",
    "gou": []
  },
  "３項": {
    "text": "法第六十八条の十五の八第一項の規定の適用がある場合において、同項各号に掲げる規定のうち一の規定による税額控除可能額で、その全部又は一部が同項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額とされたものに係る法第六十八条の九第十三項（第二号及び第五号に係る部分に限るものとし、法第六十八条の十第八項、第六十八条の十一第十一項、第六十八条の十三第八項、第六十八条の十四第八項、第六十八条の十四の二第七項、第六十八条の十四の三第七項、第六十八条の十五第七項、第六十八条の十五の二第十項、第六十八条の十五の三第四項、第六十八条の十五の四第十一項、第六十八条の十五の五第十一項、第六十八条の十五の六第七項又は第六十八条の十五の七第七項において準用する場合を含む。）の規定により適用する法人税法第八十一条の十八及び地方法人税法第十五条の規定の適用については、次の各号に掲げる場合の区分に応じ当該各号に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "当該一の規定による税額控除可能額が法第六十八条の十五の八第一項第一号から第三号までに掲げる規定によるものである場合\n次に掲げる場合の区分に応じそれぞれ次に定めるところによる。",
          "iroha": [
            {
              "イ": {
                "text": "当該規定による税額控除可能額の全部が法第六十八条の十五の八第一項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額となる場合\n第三十九条の三十九第二十七項各号に定める金額は、ないものとする。",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該規定による税額控除可能額の一部が法第六十八条の十五の八第一項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額となる場合\n第三十九条の三十九第二十七項各号に定める金額は、当該各号に規定する調整前連結税額から控除された金額から法第六十八条の十五の八第一項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額を控除して、当該各号の規定を適用して計算するものとする。",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "当該一の規定による税額控除可能額が法第六十八条の十五の八第一項第四号に掲げる規定によるものである場合\n第三十九条の四十第二項に規定する調整前連結税額から控除された金額は、当該金額から次に掲げる場合の区分に応じそれぞれ次に定める金額を控除した金額とする。",
          "iroha": [
            {
              "イ": {
                "text": "当該規定による税額控除可能額の全部が法第六十八条の十五の八第一項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額となる場合\n当該規定による税額控除可能額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該規定による税額控除可能額の一部が法第六十八条の十五の八第一項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額となる場合\n同項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額に当該連結親法人又はその連結子法人の税額控除可能限度額（当該連結親法人又はその連結子法人の法第六十八条の十第二項に規定する税額控除限度額のうち同項の規定による税額控除可能額をいう。ロにおいて同じ。）が当該連結親法人及びその各連結子法人の税額控除可能限度額の合計額のうちに占める割合を乗じて計算した金額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "三号": {
          "text": "当該一の規定による税額控除可能額が法第六十八条の十五の八第一項第五号に掲げる規定によるものである場合\n第三十九条の四十一第六項各号に定める金額は、当該金額から次に掲げる場合の区分に応じそれぞれ次に定める金額（次に掲げる場合のいずれにも該当する場合には、その定める金額の合計額）を控除した金額とする。",
          "iroha": [
            {
              "イ": {
                "text": "当該規定による税額控除可能額の全部が法第六十八条の十五の八第一項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額となる場合\n当該規定による税額控除可能額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該規定による税額控除可能額の一部が法第六十八条の十五の八第一項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額となる場合\n次に掲げる金額の区分に応じそれぞれ次に定める金額（次に掲げる金額のいずれも有する場合には、その定める金額の合計額）",
                "kakko": [
                  {
                    "（１）": {
                      "text": "第三十九条の四十一第六項第一号に定める金額\n法第六十八条の十五の八第一項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額（（２）において「調整前連結税額超過構成額」という。）に当該連結親法人又はその連結子法人の税額控除可能限度額（当該連結親法人又はその連結子法人の法第六十八条の十一第二項に規定する税額控除限度額のうち同項の規定による税額控除可能額をいう。（１）において同じ。）が当該連結親法人及びその各連結子法人の税額控除可能限度額の合計額のうちに占める割合を乗じて計算した金額",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "第三十九条の四十一第六項第二号に定める金額\n調整前連結税額超過構成額に当該連結親法人又はその連結子法人の税額控除可能限度超過額（当該連結親法人又はその連結子法人の法第六十八条の十一第三項に規定する繰越税額控除限度超過額のうち同項の規定による税額控除可能額をいう。以下この号において同じ。）が当該連結親法人及びその各連結子法人の税額控除可能限度超過額の合計額のうちに占める割合を乗じて計算した金額",
                      "roma": []
                    }
                  }
                ]
              }
            }
          ]
        }
      },
      {
        "四号": {
          "text": "当該一の規定による税額控除可能額が法第六十八条の十五の八第一項第六号に掲げる規定によるものである場合\n第三十九条の四十三第五項各号に定める金額は、当該金額から次に掲げる場合の区分に応じそれぞれ次に定める金額（次に掲げる場合のいずれにも該当する場合には、その定める金額の合計額）を控除した金額とする。",
          "iroha": [
            {
              "イ": {
                "text": "当該規定による税額控除可能額の全部が法第六十八条の十五の八第一項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額となる場合\n当該規定による税額控除可能額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該規定による税額控除可能額の一部が法第六十八条の十五の八第一項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額となる場合\n次に掲げる金額の区分に応じそれぞれ次に定める金額（次に掲げる金額のいずれも有する場合には、その定める金額の合計額）",
                "kakko": [
                  {
                    "（１）": {
                      "text": "第三十九条の四十三第五項第一号に定める金額\n法第六十八条の十五の八第一項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額（（２）において「調整前連結税額超過構成額」という。）に当該連結親法人又はその連結子法人の税額控除可能限度額（当該連結親法人又はその連結子法人の法第六十八条の十三第一項に規定する税額控除限度額のうち同項の規定による税額控除可能額をいう。以下この号において同じ。）が当該連結親法人及びその各連結子法人の税額控除可能限度額の合計額のうちに占める割合を乗じて計算した金額",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "第三十九条の四十三第五項第二号に定める金額\n調整前連結税額超過構成額に当該連結親法人又はその連結子法人の税額控除可能限度超過額（当該連結親法人又はその連結子法人の法第六十八条の十三第二項に規定する繰越税額控除限度超過額のうち同項の規定による税額控除可能額をいう。以下この号において同じ。）が当該連結親法人及びその各連結子法人の税額控除可能限度超過額の合計額のうちに占める割合を乗じて計算した金額",
                      "roma": []
                    }
                  }
                ]
              }
            }
          ]
        }
      },
      {
        "五号": {
          "text": "当該一の規定による税額控除可能額が法第六十八条の十五の八第一項第七号に掲げる規定によるものである場合\n第三十九条の四十四第二項に規定する調整前連結税額から控除された金額は、当該金額から次に掲げる場合の区分に応じそれぞれ次に定める金額を控除した金額とする。",
          "iroha": [
            {
              "イ": {
                "text": "当該規定による税額控除可能額の全部が法第六十八条の十五の八第一項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額となる場合\n当該規定による税額控除可能額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該規定による税額控除可能額の一部が法第六十八条の十五の八第一項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額となる場合\n同項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額に当該連結親法人又はその連結子法人の税額控除可能限度額（当該連結親法人又はその連結子法人の法第六十八条の十四第二項に規定する税額控除限度額のうち同項の規定による税額控除可能額をいう。以下この号において同じ。）が当該連結親法人及びその各連結子法人の税額控除可能限度額の合計額のうちに占める割合を乗じて計算した金額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "六号": {
          "text": "当該一の規定による税額控除可能額が法第六十八条の十五の八第一項第八号に掲げる規定によるものである場合\n第三十九条の四十四の二第二項に規定する調整前連結税額から控除された金額は、当該金額から次に掲げる場合の区分に応じそれぞれ次に定める金額を控除した金額とする。",
          "iroha": [
            {
              "イ": {
                "text": "当該規定による税額控除可能額の全部が法第六十八条の十五の八第一項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額となる場合\n当該規定による税額控除可能額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該規定による税額控除可能額の一部が法第六十八条の十五の八第一項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額となる場合\n同項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額に当該連結親法人又はその連結子法人の税額控除可能限度額（当該連結親法人又はその連結子法人の法第六十八条の十四の二第二項に規定する税額控除限度額のうち同項の規定による税額控除可能額をいう。以下この号において同じ。）が当該連結親法人及びその各連結子法人の税額控除可能限度額の合計額のうちに占める割合を乗じて計算した金額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "七号": {
          "text": "当該一の規定による税額控除可能額が法第六十八条の十五の八第一項第九号に掲げる規定によるものである場合\n第三十九条の四十四の三第四項に規定する調整前連結税額から控除された金額は、当該金額から次に掲げる場合の区分に応じそれぞれ次に定める金額を控除した金額とする。",
          "iroha": [
            {
              "イ": {
                "text": "当該規定による税額控除可能額の全部が法第六十八条の十五の八第一項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額となる場合\n当該規定による税額控除可能額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該規定による税額控除可能額の一部が法第六十八条の十五の八第一項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額となる場合\n同項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額に当該連結親法人又はその連結子法人の税額控除可能限度額（当該連結親法人又はその連結子法人の法第六十八条の十四の三第二項に規定する税額控除限度額のうち同項の規定による税額控除可能額をいう。以下この号において同じ。）が当該連結親法人及びその各連結子法人の税額控除可能限度額の合計額のうちに占める割合を乗じて計算した金額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "八号": {
          "text": "当該一の規定による税額控除可能額が法第六十八条の十五の八第一項第十号に掲げる規定によるものである場合\n第三十九条の四十五第三項に規定する調整前連結税額から控除された金額は、当該金額から次に掲げる場合の区分に応じそれぞれ次に定める金額を控除した金額とする。",
          "iroha": [
            {
              "イ": {
                "text": "当該規定による税額控除可能額の全部が法第六十八条の十五の八第一項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額となる場合\n当該規定による税額控除可能額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該規定による税額控除可能額の一部が法第六十八条の十五の八第一項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額となる場合\n同項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額に当該連結親法人又はその連結子法人の税額控除可能限度額（当該連結親法人又はその連結子法人の法第六十八条の十五第二項に規定する税額控除限度額のうち同項の規定による税額控除可能額をいう。以下この号において同じ。）が当該連結親法人及びその各連結子法人の税額控除可能限度額の合計額のうちに占める割合を乗じて計算した金額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "九号": {
          "text": "当該一の規定による税額控除可能額が法第六十八条の十五の八第一項第十一号に掲げる規定によるものである場合\n次に掲げる場合の区分に応じそれぞれ次に定めるところによる。",
          "iroha": [
            {
              "イ": {
                "text": "当該規定による税額控除可能額の全部が法第六十八条の十五の八第一項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額となる場合\n第三十九条の四十五の二第二十五項各号に定める金額は、ないものとする。",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該規定による税額控除可能額の一部が法第六十八条の十五の八第一項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額となる場合\n第三十九条の四十五の二第二十五項各号に定める金額は、当該各号に規定する調整前連結税額から控除された金額から法第六十八条の十五の八第一項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額を控除して、当該各号の規定を適用して計算するものとする。",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "十号": {
          "text": "当該一の規定による税額控除可能額が法第六十八条の十五の八第一項第十二号に掲げる規定によるものである場合\n第三十九条の四十五の三第五項に規定する調整前連結税額から控除された金額は、当該金額から次に掲げる場合の区分に応じそれぞれ次に定める金額を控除した金額とする。",
          "iroha": [
            {
              "イ": {
                "text": "当該規定による税額控除可能額の全部が法第六十八条の十五の八第一項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額となる場合\n当該規定による税額控除可能額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該規定による税額控除可能額の一部が法第六十八条の十五の八第一項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額となる場合\n同項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額に当該連結親法人又はその連結子法人の税額控除可能限度額（当該連結親法人又はその連結子法人の法第六十八条の十五の三第一項に規定する税額控除限度額のうち同項の規定による税額控除可能額をいう。以下この号において同じ。）が当該連結親法人及びその各連結子法人の税額控除可能限度額の合計額のうちに占める割合を乗じて計算した金額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "十一号": {
          "text": "当該一の規定による税額控除可能額が法第六十八条の十五の八第一項第十三号に掲げる規定によるものである場合\n第三十九条の四十五の四第六項各号に定める金額は、当該金額から次に掲げる場合の区分に応じそれぞれ次に定める金額（次に掲げる場合のいずれにも該当する場合には、その定める金額の合計額）を控除した金額とする。",
          "iroha": [
            {
              "イ": {
                "text": "当該規定による税額控除可能額の全部が法第六十八条の十五の八第一項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額となる場合\n当該規定による税額控除可能額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該規定による税額控除可能額の一部が法第六十八条の十五の八第一項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額となる場合\n次に掲げる金額の区分に応じそれぞれ次に定める金額（次に掲げる金額のいずれも有する場合には、その定める金額の合計額）",
                "kakko": [
                  {
                    "（１）": {
                      "text": "第三十九条の四十五の四第六項第一号に定める金額\n法第六十八条の十五の八第一項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額（（２）において「調整前連結税額超過構成額」という。）に当該連結親法人又はその連結子法人の税額控除可能限度額（当該連結親法人又はその連結子法人の法第六十八条の十五の四第二項に規定する税額控除限度額のうち同項の規定による税額控除可能額をいう。以下この号において同じ。）が当該連結親法人及びその各連結子法人の税額控除可能限度額の合計額のうちに占める割合を乗じて計算した金額",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "第三十九条の四十五の四第六項第二号に定める金額\n調整前連結税額超過構成額に当該連結親法人又はその連結子法人の税額控除可能限度超過額（当該連結親法人又はその連結子法人の法第六十八条の十五の四第三項に規定する繰越税額控除限度超過額のうち同項の規定による税額控除可能額をいう。以下この号において同じ。）が当該連結親法人及びその各連結子法人の税額控除可能限度超過額の合計額のうちに占める割合を乗じて計算した金額",
                      "roma": []
                    }
                  }
                ]
              }
            }
          ]
        }
      },
      {
        "十二号": {
          "text": "当該一の規定による税額控除可能額が法第六十八条の十五の八第一項第十四号に掲げる規定によるものである場合\n第三十九条の四十六第六項各号に定める金額は、当該金額から次に掲げる場合の区分に応じそれぞれ次に定める金額（次に掲げる場合のいずれにも該当する場合には、その定める金額の合計額）を控除した金額とする。",
          "iroha": [
            {
              "イ": {
                "text": "当該規定による税額控除可能額の全部が法第六十八条の十五の八第一項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額となる場合\n当該規定による税額控除可能額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該規定による税額控除可能額の一部が法第六十八条の十五の八第一項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額となる場合\n次に掲げる金額の区分に応じそれぞれ次に定める金額（次に掲げる金額のいずれも有する場合には、その定める金額の合計額）",
                "kakko": [
                  {
                    "（１）": {
                      "text": "第三十九条の四十六第六項第一号に定める金額\n法第六十八条の十五の八第一項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額（（２）において「調整前連結税額超過構成額」という。）に当該連結親法人又はその連結子法人の税額控除可能限度額（当該連結親法人又はその連結子法人の法第六十八条の十五の五第二項に規定する税額控除限度額のうち同項の規定による税額控除可能額をいう。以下この号において同じ。）が当該連結親法人及びその各連結子法人の税額控除可能限度額の合計額のうちに占める割合を乗じて計算した金額",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "第三十九条の四十六第六項第二号に定める金額\n調整前連結税額超過構成額に当該連結親法人又はその連結子法人の税額控除可能限度超過額（当該連結親法人又はその連結子法人の法第六十八条の十五の五第三項に規定する繰越税額控除限度超過額のうち同項の規定による税額控除可能額をいう。以下この号において同じ。）が当該連結親法人及びその各連結子法人の税額控除可能限度超過額の合計額のうちに占める割合を乗じて計算した金額",
                      "roma": []
                    }
                  }
                ]
              }
            }
          ]
        }
      },
      {
        "十三号": {
          "text": "当該一の規定による税額控除可能額が法第六十八条の十五の八第一項第十五号又は第十六号に掲げる規定によるものである場合\n次に掲げる場合の区分に応じそれぞれ次に定めるところによる。",
          "iroha": [
            {
              "イ": {
                "text": "当該規定による税額控除可能額の全部が法第六十八条の十五の八第一項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額となる場合\n第三十九条の四十七第二十七項の規定により計算した金額は、ないものとする。",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該規定による税額控除可能額の一部が法第六十八条の十五の八第一項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額となる場合\n第三十九条の四十七第二十七項の規定により計算した金額は、同項に規定する調整前連結税額から控除された金額から法第六十八条の十五の八第一項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額を控除して、第三十九条の四十七第二十七項の規定を適用して計算するものとする。",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "十四号": {
          "text": "当該一の規定による税額控除可能額が法第六十八条の十五の八第一項第十七号に掲げる規定によるものである場合\n前条第七項に規定する調整前連結税額から控除された金額は、当該金額から次に掲げる場合の区分に応じそれぞれ次に定める金額を控除した金額とする。",
          "iroha": [
            {
              "イ": {
                "text": "当該規定による税額控除可能額の全部が法第六十八条の十五の八第一項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額となる場合\n当該規定による税額控除可能額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該規定による税額控除可能額の一部が法第六十八条の十五の八第一項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額となる場合\n同項後段の規定により調整前連結税額超過額を構成することとされた部分に相当する金額に当該連結親法人又はその連結子法人の税額控除可能限度額（当該連結親法人又はその連結子法人の法第六十八条の十五の七第二項に規定する税額控除限度額のうち同項の規定による税額控除可能額をいう。ロにおいて同じ。）が当該連結親法人及びその各連結子法人の税額控除可能限度額の合計額のうちに占める割合を乗じて計算した金額",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "４項": {
    "text": "前項の場合において、同項第三号ロ（２）、第四号ロ（２）、第十一号ロ（２）又は第十二号ロ（２）に規定する繰越税額控除限度超過額（以下この項において「繰越税額控除限度超過額」という。）の発生連結事業年度等（それぞれ当該繰越税額控除限度超過額に係る法第六十八条の十一第四項、第六十八条の十三第三項、第六十八条の十五の四第四項又は第六十八条の十五の五第四項に規定する控除しきれない金額の生じた連結事業年度（当該控除しきれない金額の生じた事業年度が連結事業年度に該当しない場合には、当該控除しきれない金額の生じた事業年度）をいう。以下この項において同じ。）が二以上あるときは、前項第三号ロ（２）、第四号ロ（２）、第十一号ロ（２）又は第十二号ロ（２）に定める金額は、当該繰越税額控除限度超過額をその発生連結事業年度等の異なるごとに区分し、その区分された繰越税額控除限度超過額のうちその発生連結事業年度等の最も新しいものから順次調整前連結税額超過額を構成するものとして、その区分されたそれぞれの繰越税額控除限度超過額につきこれらの規定を適用して計算した金額の合計額とする。",
    "gou": []
  },
  "５項": {
    "text": "法第六十八条の十五の八第六項に規定する政令で定める場合は、同項に規定する連結法人に係る連結親法人の第一号に掲げる金額が第二号に掲げる金額以下である場合とする。",
    "gou": [
      {
        "一号": {
          "text": "法第六十八条の十五の八第六項に規定する特定対象年度（以下この号及び次号において「特定対象年度」という。）の基準連結所得等金額（当該特定対象年度開始の日前一年（当該特定対象年度が一年に満たない場合には、当該特定対象年度の期間。以下この号及び次号において同じ。）以内に終了した各連結事業年度（当該開始の日前一年以内に終了した各事業年度に連結事業年度に該当しない事業年度がある場合には、当該開始の日前一年以内に終了した各事業年度のうち最も新しい事業年度終了の日後に終了した各連結事業年度に限る。同号において「前連結事業年度等」という。）の月数を合計した数が当該特定対象年度の月数に満たない場合には、当該基準連結所得等金額を当該特定対象年度の月数で除し、これに当該合計した数を乗じて計算した金額）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "前連結事業年度等の基準連結所得等金額（特定対象年度開始の日から起算して一年前の日を含む前連結事業年度等にあつては、当該前連結事業年度等の基準連結所得等金額を当該前連結事業年度等の月数で除し、これに当該一年前の日から当該前連結事業年度等の終了の日までの期間の月数を乗じて計算した金額）の合計額",
          "iroha": []
        }
      }
    ]
  },
  "６項": {
    "text": "前項の月数は、暦に従つて計算し、一月に満たない端数を生じたときは、これを一月とする。",
    "gou": []
  },
  "７項": {
    "text": "第五項に規定する基準連結所得等金額とは、各連結事業年度の第一号及び第二号に掲げる金額の合計額から第三号に掲げる金額を控除した金額をいう。",
    "gou": [
      {
        "一号": {
          "text": "当該連結事業年度の連結所得の金額（当該連結事業年度終了の日の翌日に適格合併に該当しない合併により解散した連結法人がある場合には、法人税法第六十二条第二項に規定する資産及び負債の同項に規定する譲渡がないものとして計算した場合における連結所得の金額）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法人税法第八十一条の九第一項又は第八十一条の三第一項（同法第五十九条第一項から第三項までの規定により同法第八十一条の三第一項に規定する個別損金額を計算する場合に限る。）の規定により当該連結事業年度の連結所得の金額の計算上損金の額に算入された金額",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "法人税法第八十一条の五の二の規定により当該連結事業年度の連結所得の金額の計算上益金の額に算入された金額",
          "iroha": []
        }
      }
    ]
  },
  "８項": {
    "text": "法第六十八条の十五の八第六項に規定する連結法人の同項に規定する対象年度に係るその連結親法人及びその各連結子法人の同項第一号に規定する継続雇用者給与等支給額の合計額及び同号に規定する継続雇用者比較給与等支給額の合計額が零である場合における同項の規定の適用については、同号に掲げる要件に該当するものとする。",
    "gou": []
  }
}