{
  "１項": {
    "text": "法第六十六条の二の二第一項の規定の適用がある場合におけるその適用に係る法人に対する法人税法その他法人税に関する法令の規定の適用については、次に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "法第六十六条の二の二第一項に規定する特別事業再編（以下この条において「特別事業再編」という。）により交付を受けた同項に規定する認定特別事業再編事業者の株式（以下この条において「交付株式」という。）の取得価額は、法人税法施行令第百十九条第一項の規定にかかわらず、当該特別事業再編に係る法第六十六条の二の二第一項に規定する譲渡した株式等（以下この条において「譲渡株式等」という。）のその譲渡の直前の帳簿価額に相当する金額（当該交付株式の交付を受けるために要した費用がある場合には、その費用の額を加算した金額）とする。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "交付株式で、その交付の基因となつた特別事業再編に係る譲渡株式等が法人税法施行令第百十九条の十二第一号から第三号までに掲げる有価証券とされていたもの（同令第百十九条の二第二項第二号に掲げる株式及び出資に該当するものを除く。）は、法人税法第六十一条の三第一項第一号に規定する売買目的有価証券とする。",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "特別事業再編による譲渡株式等の譲渡に係る法人税法第六十一条の十三第一項の規定の適用については、法第六十六条の二の二第一項の規定により当該譲渡に係る法人税法第六十一条の二第一項第一号に掲げる金額とされる金額を当該譲渡に係る同法第六十一条の十三第一項に規定する収益の額とする。",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "法第六十六条の二の二第一項に規定する認定特別事業再編事業者に該当する法人が同項に規定する認定に係る特別事業再編計画に係る特別事業再編により譲渡株式等を取得し、交付株式を交付した場合における法人税法その他法人税に関する法令の規定の適用については、次に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "当該特別事業再編により取得した譲渡株式等の取得価額は、法人税法施行令第百十九条第一項の規定にかかわらず、次に掲げる場合の区分に応じそれぞれ次に定める金額とする。",
          "iroha": [
            {
              "イ": {
                "text": "当該特別事業再編計画に係る法第六十六条の二の二第一項に規定する認定（ロにおいて「認定」という。）の日において法人税法第二条第十四号に規定する株主等（イ及びロにおいて「株主等」という。）の数が五十人未満である同項に規定する他の法人（以下この号及び次号において「特別事業再編対象法人」という。）の譲渡株式等の取得をした場合\n当該特別事業再編対象法人の株主等が有していた当該譲渡株式等の当該取得の直前における帳簿価額（当該株主等が公益法人等又は人格のない社団等であり、かつ、当該譲渡株式等がその収益事業以外の事業に属するものであつた場合には当該譲渡株式等の価額として当該法人の帳簿に記載された金額とし、当該株主等が個人である場合には当該個人が有していた当該譲渡株式等の当該取得の直前における取得価額とする。）に相当する金額（当該譲渡株式等の取得をするために要した費用がある場合には、その費用の額を加算した金額）",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該特別事業再編計画に係る認定の日において株主等の数が五十人以上である特別事業再編対象法人の譲渡株式等の取得をした場合\n当該特別事業再編対象法人の前期期末時（当該特別事業再編対象法人の当該取得の日を含む事業年度の前事業年度（同日以前六月以内に法人税法第七十二条第一項又は第八十一条の二十第一項に規定する期間についてこれらの規定に掲げる事項を記載した同法第二条第三十号に規定する中間申告書又は同条第三十一号の二に規定する連結中間申告書を提出し、かつ、その提出の日から当該取得の日までの間に同条第三十一号に規定する確定申告書又は同条第三十二号に規定する連結確定申告書を提出していなかつた場合には、当該中間申告書又は連結中間申告書に係る同法第七十二条第一項又は第八十一条の二十第一項に規定する期間）終了の時をいう。）の資産の帳簿価額から負債（新株予約権に係る義務を含む。）の帳簿価額を減算した金額（当該前期期末時から当該取得の日までの間に同法第二条第十六号に規定する資本金等の額若しくは同条第十七号の二に規定する連結個別資本金等の額又は利益積立金額若しくは連結個別利益積立金額（法人税法施行令第九条第一項第一号若しくは第六号又は第九条の二第一項第一号若しくは第四号に掲げる金額を除く。）が増加し、又は減少した場合には、その増加した金額を加算し、又はその減少した金額を減算した金額）に相当する金額に当該特別事業再編対象法人の当該取得の日における発行済株式又は出資（当該特別事業再編対象法人が有する自己の株式又は出資を除く。）の総数又は総額のうちに当該取得をした当該譲渡株式等の数又は金額の占める割合を乗ずる方法その他財務省令で定める方法により計算した金額（当該譲渡株式等の取得をするために要した費用がある場合には、その費用の額を加算した金額）",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "当該交付株式の交付に係る法人税法施行令第八条第一項第一号に掲げる金額は、当該特別事業再編により移転を受けた特別事業再編対象法人の譲渡株式等の取得価額（当該譲渡株式等の取得をするために要した費用の額が含まれている場合には、その費用の額を控除した金額）から当該交付株式の交付により増加した資本金の額を減算した金額とする。",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該法人が当該交付株式の交付の直後に二以上の種類の株式を発行している場合には、当該交付株式の交付に係る増加した資本金の額及び前号に規定する減算した金額の合計額を当該交付株式の交付の直後の価額の合計額で除し、これに当該交付株式のうち当該種類の株式の当該交付の直後の価額の合計額を乗じて計算した金額を、当該種類の株式に係る法人税法施行令第八条第二項の種類資本金額に加算する。",
          "iroha": []
        }
      }
    ]
  }
}