{
  "１項": {
    "text": "第三十九条の百二第一項の規定は、法第六十八条の七十六の二第一項に規定する譲渡をした土地等の譲渡に要した経費で当該対価又は交換取得資産に係るものとして政令で定めるところにより計算した金額の計算について準用する。",
    "gou": []
  },
  "２項": {
    "text": "法第六十八条の七十六の二第七項第一号に規定する政令で定める特殊の関係のある個人又は法人は、適用連結法人（同条第一項に規定する土地等の取得をした連結親法人又はその連結子法人をいう。以下この項において同じ。）に係る適用連結親法人（適用連結法人が連結親法人である場合には当該連結親法人をいい、適用連結法人が連結子法人である場合には当該連結子法人と連結完全支配関係がある連結親法人をいう。以下この項において同じ。）の株主等（法人税法第二条第十四号に規定する株主等をいう。以下この項において同じ。）の一人及びその同族関係者（次に掲げる者をいう。以下この項において同じ。）が当該適用連結親法人を支配している場合の当該株主等及び当該株主等の同族関係者並びに当該適用連結親法人並びに適用連結親法人が他の法人を直接又は間接に支配する関係がある場合の当該他の法人とする。",
    "gou": [
      {
        "一号": {
          "text": "次に掲げる個人",
          "iroha": [
            {
              "イ": {
                "text": "当該株主等の親族",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該株主等と婚姻の届出をしていないが事実上婚姻関係と同様の事情にある者",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "当該株主等の使用人",
                "kakko": []
              }
            },
            {
              "ニ": {
                "text": "イからハまでに掲げる者以外の者で当該株主等から受ける金銭その他の資産によつて生計を維持しているもの",
                "kakko": []
              }
            },
            {
              "ホ": {
                "text": "ロからニまでに掲げる者と生計を一にするこれらの者の親族",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "当該株主等と他の者との間にいずれか一方の者（当該者が個人である場合には、これと法人税法施行令第四条第一項に規定する特殊の関係のある個人を含む。）が他方の者（法人に限る。）を直接又は間接に支配する関係がある場合における当該他の者",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該株主等と他の者（法人に限る。）との間に同一の者（当該者が個人である場合には、これと法人税法施行令第四条第一項に規定する特殊の関係のある個人を含む。）が当該株主等及び当該他の者を直接又は間接に支配する関係がある場合における当該他の者",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "前項に規定する直接又は間接に支配する関係とは、一方の者と他方の者との間に当該他方の者が次に掲げる法人に該当する関係がある場合における当該関係をいう。",
    "gou": [
      {
        "一号": {
          "text": "当該一方の者が法人を支配している場合における当該法人",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "前号若しくは次号に掲げる法人又は当該一方の者及び前号若しくは次号に掲げる法人が他の法人を支配している場合における当該他の法人",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "前号に掲げる法人又は当該一方の者及び同号に掲げる法人が他の法人を支配している場合における当該他の法人",
          "iroha": []
        }
      }
    ]
  },
  "４項": {
    "text": "法人税法施行令第四条第三項及び第六項の規定は、第二項に規定する適用連結親法人を支配している場合、前項第一号に規定する法人を支配している場合及び同項第二号又は第三号に規定する他の法人を支配している場合について準用する。",
    "gou": []
  },
  "５項": {
    "text": "法第六十八条の七十六の二第七項第一号に規定する政令で定める取得は、代物弁済としての取得とする。",
    "gou": []
  },
  "６項": {
    "text": "法第六十八条の七十六の二第七項第二号に規定する政令で定める場合は、法人税法施行令第百三十八条第一項の規定により法人税法第八十一条の三第一項に規定する個別損金額を計算する場合における同項の規定に該当する場合とする。",
    "gou": []
  },
  "７項": {
    "text": "法第六十八条の七十六の二第一項の規定の適用がある場合における連結利益積立金額又は同項に規定する連結親法人若しくはその連結子法人の連結個別利益積立金額の計算については、同項の規定により損金の額に算入される金額は、当該連結親法人又はその連結子法人の法人税法施行令第九条の二第一項第一号イに規定する個別所得金額に含まれるものとする。",
    "gou": []
  },
  "８項": {
    "text": "法第六十八条の七十六の二第一項の規定の適用がある場合において、同項に規定する連結親法人又はその連結子法人の法人税法第八十一条の十八第一項に規定する個別所得金額又は個別欠損金額を計算するときは、法第六十八条の七十六の二第一項の規定により損金の額に算入される金額は、法人税法第八十一条の十八第一項に規定する個別帰属損金額に含まれるものとする。",
    "gou": []
  }
}