{
  "１項": {
    "text": "法第六十八条の七十八第一項に規定する政令で定めるときは、同項に規定する買換資産（以下この条において「買換資産」という。）の取得（建設及び製作を含む。以下第十一項までにおいて同じ。）をした日を含む連結事業年度終了の日後に当該買換資産を適格合併、適格分割、適格現物出資又は適格現物分配（以下この項において「適格合併等」という。）により合併法人、分割承継法人、被現物出資法人又は被現物分配法人（以下この項において「合併法人等」という。）に移転する場合において、当該合併法人等が当該取得をした日から一年以内に当該買換資産を当該適格合併等により移転を受ける法第六十八条の七十八第一項の表の各号の下欄に規定する地域内にある事業の用（同表の第八号の下欄に掲げる資産については、その移転を受ける事業の用）に供する見込みであるときとする。",
    "gou": []
  },
  "２項": {
    "text": "法第六十八条の七十八第一項の表の第一号の下欄のロに規定する政令で定める区域は、中部圏開発整備法第二条第四項に規定する都市開発区域とする。",
    "gou": []
  },
  "３項": {
    "text": "法第六十八条の七十八第一項の表の第七号の下欄に規定する政令で定める施設は、事務所、工場、作業場、研究所、営業所、店舗、倉庫、住宅その他これらに類する施設（福利厚生施設に該当するものを除く。）とし、同欄に規定する政令で定めるやむを得ない事情は、次に掲げる手続その他の行為が進行中であることにつき財務省令で定める書類により明らかにされた事情とし、同欄に規定する政令で定めるものは、貨物鉄道事業用の電気機関車とする。",
    "gou": [
      {
        "一号": {
          "text": "都市計画法第二十九条第一項又は第二項の規定による許可の手続",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "建築基準法第六条第一項に規定する確認の手続",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "文化財保護法第九十三条第二項に規定する発掘調査",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "建築物の建築に関する条例の規定に基づく手続（建物又は構築物の敷地の用に供されていないことが当該手続を理由とするものであることにつき国土交通大臣が証明したものに限る。）",
          "iroha": []
        }
      }
    ]
  },
  "４項": {
    "text": "法第六十八条の七十八第二項に規定する政令で定めるところにより計算した面積は、同条第一項の譲渡をした資産である土地等（土地又は土地の上に存する権利をいう。以下この条において同じ。）に係る面積に五を乗じて計算した面積とする。",
    "gou": []
  },
  "５項": {
    "text": "法第六十八条の七十八第三項に規定する政令で定めるやむを得ない事情は、工場、事務所その他の建物、構築物又は機械及び装置（以下この項において「工場等」という。）の敷地の用に供するための宅地の造成並びに当該工場等の建設及び移転に要する期間が通常一年を超えると認められる事情その他これに準ずる事情とし、同条第三項に規定する政令で定める期間は、同項に規定する譲渡の日を含む連結事業年度開始の日前三年の期間とする。",
    "gou": []
  },
  "６項": {
    "text": "法第六十八条の七十八第三項（同条第十項において準用する場合を含む。以下この項において同じ。）の届出は、同条第三項の連結親法人が、同条第一項の表の各号の下欄に掲げる資産の取得をした日を含む連結事業年度終了の日の翌日から二月以内に、当該資産につき同条第三項の規定の適用を受ける旨及び次に掲げる事項を記載した届出書により行わなければならない。",
    "gou": [
      {
        "一号": {
          "text": "届出者の名称、納税地及び法人番号",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該取得をした連結親法人又はその連結子法人の名称（連結子法人にあつては、その本店又は主たる事務所の所在地を含む。）",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該取得をした資産の種類、規模（土地等にあつては、その面積）、所在地、用途、取得年月日及び取得価額",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "譲渡をする見込みである資産の種類",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "７項": {
    "text": "法第六十八条の七十八第三項（同条第十項において準用する場合を含む。）の規定を適用する場合において、同条第三項の届出には、当該連結親法人又はその連結子法人により行われた法第六十五条の七第三項の規定による同項の規定の適用を受ける旨の届出を含むものとする。",
    "gou": []
  },
  "８項": {
    "text": "法第六十八条の七十八第四項（法第六十八条の七十九第十五項において準用する場合を含む。次項において同じ。）の規定により益金の額に算入する金額は、買換資産（法第六十八条の七十八第四項又は第六十八条の七十九第十五項に規定する単体買換資産（以下この項において「単体買換資産」という。）を含む。以下この項及び次項において同じ。）が土地等である場合には、第一号に掲げる金額に相当する金額とし、買換資産が減価償却資産である場合には、同号に掲げる金額に第二号に掲げる割合を乗じて計算した金額に相当する金額とする。",
    "gou": [
      {
        "一号": {
          "text": "法第六十八条の七十八第一項（法第六十八条の七十九第八項において準用する場合を含む。）の規定により損金の額に算入された金額（当該買換資産が単体買換資産である場合その他の財務省令で定める場合には、財務省令で定める金額）に、イに掲げる金額のうちにロに掲げる金額の占める割合を乗じて計算した金額",
          "iroha": [
            {
              "イ": {
                "text": "当該損金の額に算入された金額に係る買換資産のその取得の日における価額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "イに規定する買換資産のうち法第六十八条の七十八第四項に規定する事情が生じた部分のその取得の日における価額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "イに掲げる金額のうちにロに掲げる金額の占める割合",
          "iroha": [
            {
              "イ": {
                "text": "前号イに規定する買換資産のその取得の日から一年を経過する日（その取得の日から一年以内に法第六十八条の七十八第四項に規定する事業の用に供しなくなつた場合には、その供しなくなつた日（適格合併に該当しない合併により当該買換資産を移転したことにより当該買換資産をその事業の用に供しなくなつた場合には、当該合併の日の前日）とする。ロにおいて同じ。）における取得価額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "イに規定する買換資産のその取得の日から一年を経過する日における帳簿価額",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "９項": {
    "text": "法第六十八条の七十八第四項の規定の適用を受けた連結親法人又はその連結子法人は、前項第二号イに規定する取得の日から一年を経過する日において、当該買換資産の帳簿価額につき同条第四項の規定により益金の額に算入された金額に相当する金額の増額をするものとする。この場合において、当該増額をしなかつたとき（第三十九条の七第十五項前段の買換資産の帳簿価額につき同項前段に規定する金額の増額をしなかつた場合を含む。）は、同日を含む連結事業年度以後の各連結事業年度（第三十九条の七第十五項前段の買換資産にあつては、同項前段に規定する経過する日を含む事業年度終了の日の翌日以後に開始する各連結事業年度）の連結所得の金額の計算上、これらの買換資産の帳簿価額は、これらの金額の増額がされたものとみなす。",
    "gou": []
  },
  "１０項": {
    "text": "法第六十八条の七十八第十項において同条第二項及び第三項の規定を準用する場合には、同条第二項中「当該連結事業年度の」とあるのは「当該連結事業年度開始の時から当該適格分割等（第九項に規定する適格分割等をいう。次項において同じ。）の直前の時までの期間内に取得をした」と、「次項」とあるのは「第十項において準用する次項」と、「当該連結事業年度において譲渡」とあるのは「当該期間内に譲渡」と、「同項の規定」とあるのは「第九項の規定」と、同条第三項中「当該連結事業年度終了の日」とあるのは「当該適格分割等の日の前日」と、「第一項の」とあるのは「第九項の」と読み替えるものとする。",
    "gou": []
  },
  "１１項": {
    "text": "法第六十八条の七十八第十二項（法第六十八条の七十九第十六項において準用する場合を含む。次項において同じ。）の規定により益金の額に算入する金額は、買換資産（法第六十八条の七十八第十二項又は第六十八条の七十九第十六項に規定する単体買換資産（以下この項において「単体買換資産」という。）を含む。以下この項、次項及び第十八項において同じ。）が土地等である場合には、第一号に掲げる金額に相当する金額とし、買換資産が減価償却資産である場合には、同号に掲げる金額に第二号に掲げる割合を乗じて計算した金額に相当する金額とする。",
    "gou": [
      {
        "一号": {
          "text": "法第六十八条の七十八第一項（法第六十八条の七十九第八項において準用する場合を含む。）又は法第六十八条の七十八第九項（法第六十八条の七十九第九項において準用する場合を含む。）の規定により当該買換資産につき法第六十八条の七十八第十二項に規定する被合併法人等において損金の額に算入された金額（当該買換資産が単体買換資産である場合その他の財務省令で定める場合には、財務省令で定める金額）に、イに掲げる金額のうちにロに掲げる金額の占める割合を乗じて計算した金額",
          "iroha": [
            {
              "イ": {
                "text": "当該損金の額に算入された金額に係る買換資産の当該被合併法人等において取得をした日における価額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "イに規定する買換資産のうち法第六十八条の七十八第十二項に規定する事情が生じた部分の当該被合併法人等において取得をした日における価額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "イに掲げる金額のうちにロに掲げる金額の占める割合",
          "iroha": [
            {
              "イ": {
                "text": "前号イに規定する買換資産の当該被合併法人等において取得をした日から一年を経過する日（その取得をした日から一年以内に法第六十八条の七十八第十二項に規定する事業の用に供しなくなつた場合には、その供しなくなつた日（適格合併に該当しない合併により当該買換資産を移転したことにより当該買換資産をその事業の用に供しなくなつた場合には、当該合併の日の前日）とする。ロにおいて同じ。）における取得価額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "イに規定する買換資産の当該被合併法人等において取得をした日から一年を経過する日における帳簿価額",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "１２項": {
    "text": "法第六十八条の七十八第十二項の規定の適用を受けた連結親法人又はその連結子法人は、前項第二号イに規定する取得をした日から一年を経過する日において、当該買換資産の帳簿価額につき同条第十二項の規定により益金の額に算入された金額に相当する金額の増額をするものとする。この場合において、当該増額をしなかつたとき（第三十九条の七第十八項前段の買換資産の帳簿価額につき同項前段に規定する金額の増額をしなかつた場合を含む。）は、同日を含む連結事業年度以後の各連結事業年度（第三十九条の七第十八項前段の買換資産にあつては、同項前段に規定する経過する日を含む事業年度終了の日の翌日以後に開始する各連結事業年度）の連結所得の金額の計算上、これらの買換資産の帳簿価額は、これらの金額の増額がされたものとみなす。",
    "gou": []
  },
  "１３項": {
    "text": "法第六十八条の七十八第十六項第一号に規定する政令で定める場合は、法人税法施行令第百三十八条第一項の規定により法人税法第八十一条の三第一項に規定する個別損金額を計算する場合における同項の規定に該当する場合とし、同号ロに規定する政令で定める譲渡は、代物弁済（金銭債務の弁済に代えてするものに限る。以下この項において同じ。）としての譲渡とし、法第六十八条の七十八第十六項第二号に規定する政令で定める取得は、代物弁済としての取得とする。",
    "gou": []
  },
  "１４項": {
    "text": "法第六十八条の七十八第十六項第三号に規定する政令で定めるところにより計算した金額は、同号イ又はロに掲げる金額のうちいずれか少ない金額に、第一号に掲げる金額のうちに第二号に掲げる金額の占める割合を乗じて計算した金額に相当する金額とする。",
    "gou": [
      {
        "一号": {
          "text": "当該買換資産の当該連結事業年度開始の日の前日における取得価額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該買換資産の前号に規定する開始の日の前日における帳簿価額",
          "iroha": []
        }
      }
    ]
  },
  "１５項": {
    "text": "法第六十八条の七十八第十六項第三号ロに規定する政令で定める場合は、次の各号に掲げる場合とし、同項第三号ロに規定する政令で定める金額は、当該各号に掲げる場合の区分に応じ当該各号に定める金額（当該各号に掲げる場合のいずれにも該当する場合には、当該各号に定める金額の合計額）とする。",
    "gou": [
      {
        "一号": {
          "text": "既に法第六十八条の七十八第一項の表の各号の上欄に掲げる資産の譲渡の日を含む連結事業年度において当該譲渡に係る対価の額の一部に相当する金額をもつて取得（建設及び製作を含む。第十七項及び第十八項において同じ。）をした当該各号に係る他の買換資産で同条第一項又は第九項の規定の適用を受けるものがある場合\n当該他の買換資産の取得価額に相当する金額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "既に法第六十八条の七十八第一項の表の各号の上欄に掲げる資産の譲渡の日を含む連結事業年度において当該譲渡に係る対価の額のうち法第六十八条の七十九第一項の特別勘定の金額及び同条第三項に規定する期中特別勘定の金額の計算の基礎とした同条第一項及び第三項に規定する取得に充てようとする額がある場合\n当該取得に充てようとする額に相当する金額",
          "iroha": []
        }
      }
    ]
  },
  "１６項": {
    "text": "買換資産が法第六十八条の七十八第三項（同条第十項において準用する場合を含む。）の規定により買換資産とみなされた資産であり、かつ、当該買換資産が減価償却資産である場合における同条第八項（同条第十項において準用する場合を含む。次項及び第十八項において同じ。）に規定する当該買換資産の取得価額に算入しない金額は、同条第一項又は第九項の規定により損金の額に算入された金額に、第十四項第二号に掲げる金額に対する同項第一号に掲げる金額の割合を乗じて計算した金額（同条第四項又は法第六十五条の七第四項の規定により各連結事業年度の連結所得の金額又は各事業年度の所得の金額の計算上益金の額に算入された金額を除く。）に相当する金額とする。",
    "gou": []
  },
  "１７項": {
    "text": "法第六十八条の七十八第八項に規定する買換資産が減価償却資産である場合における同項（法第六十八条の七十九第十七項において準用する場合を含む。）及び前項に規定する益金の額に算入された金額は、法第六十八条の七十八第八項又は第六十五条の七第八項（同条第十項において準用する場合を含む。次項において同じ。）の規定により当該買換資産の取得価額に算入されなかつた金額（これらの規定に規定する益金の額に算入された金額を含む。）に、第一号に掲げる金額のうちに第二号に掲げる金額の占める割合を乗じて計算した金額に相当する金額とする。",
    "gou": [
      {
        "一号": {
          "text": "当該買換資産のその取得の日における価額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該買換資産のうち法第六十八条の七十八第四項又は第六十五条の七第四項に規定する事情が生じた部分のその取得の日における価額",
          "iroha": []
        }
      }
    ]
  },
  "１８項": {
    "text": "法第六十八条の七十八第十二項（法第六十八条の七十九第十六項において準用する場合を含む。以下この項において同じ。）の規定の適用を受けた買換資産については、法第六十八条の七十八第十二項の規定により益金の額に算入された金額を当該買換資産の取得価額に算入する。ただし、当該買換資産が減価償却資産である場合には、同項に規定する被合併法人等において同条第八項又は法第六十五条の七第八項の規定により当該買換資産の取得価額に算入されなかつた金額（これらの規定に規定する益金の額に算入された金額を含む。）に、第一号に掲げる金額のうちに第二号に掲げる金額の占める割合を乗じて計算した金額に相当する金額を当該買換資産の取得価額に算入する。",
    "gou": [
      {
        "一号": {
          "text": "当該買換資産の当該被合併法人等において取得をした日における価額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該買換資産のうち法第六十八条の七十八第十二項又は第六十五条の七第十二項に規定する事情が生じた部分の当該被合併法人等において取得をした日における価額",
          "iroha": []
        }
      }
    ]
  },
  "１９項": {
    "text": "法第六十八条の七十八第一項の譲渡をした資産が同項の表の二以上の号の上欄に掲げる資産に該当する場合における同項又は同条第九項の規定により損金の額に算入される金額の計算については、当該譲渡をした資産の全部又は一部は、当該連結親法人又はその連結子法人の選択により、当該二以上の号のいずれかの号の上欄に掲げる資産にのみ該当するものとして、同条第一項又は第九項の規定を適用する。",
    "gou": []
  },
  "２０項": {
    "text": "買換資産が法第六十八条の七十八第一項の表の二以上の号の下欄に掲げる資産に該当する場合における同項又は同条第九項の規定により損金の額に算入される金額の計算については、当該買換資産の全部又は一部は、当該連結親法人又はその連結子法人の選択により、同表の第一号から第七号までのうちその該当する二以上の号のいずれかの号の下欄に掲げる資産にのみ該当するものとして、同条第一項又は第九項の規定を適用する。",
    "gou": []
  },
  "２１項": {
    "text": "法第六十八条の七十八第一項の表の第一号の上欄に規定する建物若しくは土地等又は同表の第七号の上欄に規定する土地等、建物若しくは構築物が次の各号に掲げる資産である場合には、当該資産は、当該連結親法人又はその連結子法人により当該各号に定める日において取得（建設を含む。以下この項において同じ。）をされたものとみなして、同表の第一号の上欄及び同表の第七号の上欄の規定を適用する。",
    "gou": [
      {
        "一号": {
          "text": "第三十九条の七第二十七項第一号から第六号までに掲げる資産\nそれぞれこれらの号に定める日",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法人税法第五十条第一項又は第五項の規定により同法第八十一条の三第一項に規定する個別損金額を計算する場合における同項の規定の適用を受けた同法第五十条第一項又は第五項に規定する取得資産\n当該取得資産に係る同法第八十一条の三第一項の規定により同項に規定する個別損金額を計算する場合における同法第五十条第一項に規定する譲渡資産の取得の日",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "法第六十八条の七十第一項（法第六十八条の七十一第八項又は第六十八条の七十二第三項において準用する場合を含む。）又は法第六十八条の七十第七項（法第六十八条の七十一第九項又は第六十八条の七十二第三項において準用する場合を含む。）の規定の適用を受けたこれらの規定に規定する代替資産\n当該代替資産に係る法第六十四条第一項各号に規定する資産（同条第二項第一号に規定する土地等、同項第二号に規定する土地の上にある資産、法第六十八条の七十二第七項の規定の適用を受けた場合における法第六十五条第一項第四号の施設建築物の一部を取得する権利及び施設建築敷地若しくはその共有持分若しくは地上権の共有持分（都市再開発法第百十条の二第一項の規定により定められた権利変換計画に係る施設建築敷地に関する権利又は施設建築物に関する権利を取得する権利を含む。）若しくは個別利用区内の宅地若しくはその使用収益権若しくは同号に規定する給付を受ける権利又は法第六十八条の七十二第八項の規定の適用を受けた場合における法第六十五条第一項第五号の防災施設建築物の一部を取得する権利及び防災施設建築敷地若しくはその共有持分若しくは地上権の共有持分（密集市街地における防災街区の整備の促進に関する法律第二百五十五条第一項の規定により定められた権利変換計画に係る防災施設建築敷地に関する権利又は防災施設建築物に関する権利を取得する権利を含む。）若しくは個別利用区内の宅地若しくはその使用収益権を含む。）の取得の日",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "法第六十八条の七十二第一項又は第五項の規定の適用を受けたこれらの規定に規定する交換取得資産\n当該交換取得資産に係る同条第一項に規定する換地処分等により譲渡した法第六十五条第一項各号に規定する資産（法第六十八条の七十二第七項の規定の適用を受けた場合における法第六十五条第一項第四号の施設建築物の一部を取得する権利（都市再開発法第百十条第一項又は第百十条の二第一項の規定により定められた権利変換計画に係る施設建築物に関する権利を取得する権利を含む。）若しくは同号に規定する給付を受ける権利、法第六十八条の七十二第八項の規定の適用を受けた場合における法第六十五条第一項第五号の防災施設建築物の一部を取得する権利（密集市街地における防災街区の整備の促進に関する法律第二百五十五条第一項又は第二百五十七条第一項の規定により定められた権利変換計画に係る防災施設建築物に関する権利を取得する権利を含む。）又は法第六十八条の七十二第九項の規定の適用を受けた場合における同項に規定する当該権利を取得する権利を含む。）の取得の日",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "法第六十八条の八十一第一項又は第四項の規定の適用を受けたこれらの規定に規定する交換取得資産\n当該交換取得資産に係る同条第一項に規定する交換譲渡資産の取得の日",
          "iroha": []
        }
      }
    ]
  },
  "２２項": {
    "text": "法第六十八条の七十九第一項の税務署長の承認を受けようとする連結親法人は、同項に規定する譲渡をした日を含む連結事業年度終了の日の翌日から二月（その日から二月を経過した日以後に同項に規定するやむを得ない事情が生じたため、同項に規定する取得指定期間内に法第六十八条の七十八第一項の表の各号の下欄に掲げる資産の取得（建設及び製作を含む。以下第三十六項までにおいて同じ。）をすることが困難であることとなつた場合には、当該事情の生じた日から二月）以内に、次に掲げる事項を記載した申請書を納税地の所轄税務署長に提出しなければならない。",
    "gou": [
      {
        "一号": {
          "text": "申請者の名称、納税地及び法人番号",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該譲渡をした連結親法人又はその連結子法人の名称（連結子法人にあつては、その本店又は主たる事務所の所在地を含む。）",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "その申請の日における法第六十八条の七十九第五項第一号に規定する特別勘定の金額",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "取得をする見込みである買換資産の種類、構造、規模（土地等にあつては、その面積）及び価額",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "法第六十八条の七十九第一項に規定するやむを得ない事情の詳細",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "第四号の買換資産の取得予定年月日及び法第六十八条の七十九第一項に規定する認定を受けようとする日",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "２３項": {
    "text": "法第六十八条の七十九第一項に規定する政令で定めるときは、同項に規定する譲渡をした日を含む連結事業年度終了の日後に当該譲渡をした連結親法人又はその連結子法人が被合併法人、分割法人又は現物出資法人となる適格合併、適格分割又は適格現物出資（以下この項において「適格合併等」という。）を行う場合において、当該適格合併等に係る合併法人、分割承継法人又は被現物出資法人（以下この項において「合併法人等」という。）が同条第一項に規定する取得指定期間内に当該譲渡をした資産に係る法第六十八条の七十八第一項の表の各号の下欄に掲げる資産の取得をする見込みであり、かつ、当該取得の日から一年以内に当該合併法人等において当該取得をした資産を当該適格合併等により移転を受ける当該各号の下欄に規定する地域内にある事業の用（同表の第八号の下欄に掲げる資産については、その移転を受ける事業の用）に供する見込みであるときとする。",
    "gou": []
  },
  "２４項": {
    "text": "第十九項及び第二十項の規定は、法第六十八条の七十九第一項の特別勘定の金額又は同条第三項に規定する期中特別勘定の金額の計算及び同条第八項又は第九項において準用する法第六十八条の七十八第一項又は第九項の規定による損金の額に算入される金額の計算について準用する。",
    "gou": []
  },
  "２５項": {
    "text": "法第六十八条の七十九第三項第一号の税務署長の承認を受けようとする連結親法人は、同項に規定する適格分割等（第四号において「適格分割等」という。）の日以後二月以内に、次に掲げる事項を記載した申請書を納税地の所轄税務署長に提出しなければならない。",
    "gou": [
      {
        "一号": {
          "text": "申請者の名称、納税地及び法人番号",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法第六十八条の七十九第三項に規定する期中特別勘定を設ける連結親法人又はその連結子法人の名称（連結子法人にあつては、その本店又は主たる事務所の所在地を含む。）",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "法第六十八条の七十九第三項の規定により設ける同項に規定する期中特別勘定の金額",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該適格分割等に係る法第六十八条の七十九第三項に規定する分割承継法人又は被現物出資法人において取得をする見込みである買換資産の種類、構造、規模（土地等にあつては、その面積）及び価額",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "法第六十八条の七十九第三項第一号に規定するやむを得ない事情の詳細",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "第四号の買換資産の取得予定年月日及び法第六十八条の七十九第三項第一号に規定する認定を受けようとする日",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "２６項": {
    "text": "法第六十八条の七十九第五項第二号に規定する政令で定める金額は、同号に規定する分割承継法人又は被現物出資法人において法第六十八条の七十八第一項の表の各号の下欄に掲げる資産の取得に充てようとする額に差益割合（同条第十六項第四号に規定する差益割合をいう。）を乗じて計算した金額の百分の八十に相当する金額（法第六十八条の七十九第五項第二号の特別勘定の金額が次の各号に掲げる資産の取得に係る特別勘定の金額である場合には、当該計算した金額に当該各号に定める割合を乗じて計算した金額）とする。",
    "gou": [
      {
        "一号": {
          "text": "法第六十八条の七十九第十九項において読み替えて準用する法第六十八条の七十八第十四項に規定するときにおける同項第一号に掲げる地域内にある資産\n百分の七十",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法第六十八条の七十九第十九項において読み替えて準用する法第六十八条の七十八第十四項に規定するときにおける同項第二号に掲げる地域内にある資産\n百分の七十五",
          "iroha": []
        }
      }
    ]
  },
  "２７項": {
    "text": "法第六十八条の七十九第五項の規定を適用する場合において、同項第二号に定める金額の計算の基礎となる同号に規定する特別勘定の金額が連結事業年度に該当しない事業年度において設けた法第六十五条の八第一項の特別勘定の金額であるときは、同号に規定する取得指定期間は、同項に規定する取得指定期間とする。",
    "gou": []
  },
  "２８項": {
    "text": "法第六十八条の七十九第八項に規定する政令で定める場合は、次の各号に掲げる場合とし、同項に規定する政令で定める期間は、当該各号に掲げる場合の区分に応じ当該各号に定める期間（第一号から第四号までに規定する引継ぎを受けた日（第五号に掲げる場合にあつては、連結事業年度に該当することとなつた事業年度開始の日）以後に法第六十八条の七十八第三項に規定するやむを得ない事情が生じたため、法第六十八条の七十九第八項の連結親法人又はその連結子法人が当該各号に定める期間内に法第六十八条の七十八第一項の表の各号の下欄に掲げる資産の取得をすることが困難である場合において、当該連結親法人が当該連結親法人の納税地の所轄税務署長の承認を受けたときは、次の各号に定める期間の初日から認定日（第一号若しくは第三号に規定する特別勘定若しくは期中特別勘定の基礎となつた譲渡をした日を含む連結事業年度又は第二号、第四号若しくは第五号に規定する特別勘定若しくは期中特別勘定の基礎となつた譲渡をした日を含む事業年度終了の日の翌日以後三年以内において当該税務署長が認定した日をいう。）までの期間）とする。",
    "gou": [
      {
        "一号": {
          "text": "法第六十八条の七十九第八項に規定する特別勘定の金額が同条第五項の規定により引継ぎを受けた同項各号に定める特別勘定の金額である場合\n当該引継ぎを受けた日から同条第一項に規定する取得指定期間の末日までの期間",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法第六十八条の七十九第八項に規定する特別勘定の金額が法第六十五条の八第四項の規定により引継ぎを受けた同項各号に定める特別勘定の金額である場合\n当該引継ぎを受けた日から同条第一項に規定する取得指定期間の末日までの期間",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "法第六十八条の七十九第八項に規定する特別勘定の金額が同条第五項の規定により引継ぎを受けた同項第二号に定める期中特別勘定の金額である場合\n同条第三項第一号に規定する期間",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "法第六十八条の七十九第八項に規定する特別勘定の金額が法第六十五条の八第四項の規定により引継ぎを受けた同項第二号に定める期中特別勘定の金額である場合\n同条第二項第一号に規定する期間",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "法第六十八条の七十九第八項に規定する特別勘定の金額が連結事業年度に該当しない事業年度において設けた法第六十五条の八第一項の特別勘定の金額である場合\n同項に規定する取得指定期間",
          "iroha": []
        }
      }
    ]
  },
  "２９項": {
    "text": "前項の税務署長の承認を受けようとする連結親法人は、同項に規定するやむを得ない事情が生じた日以後二月以内に、次に掲げる事項を記載した申請書を納税地の所轄税務署長に提出しなければならない。",
    "gou": [
      {
        "一号": {
          "text": "申請者の名称、納税地及び法人番号",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "買換資産の取得をする見込みである連結親法人又はその連結子法人の名称（連結子法人にあつては、その本店又は主たる事務所の所在地を含む。）",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "その申請の日における法第六十八条の七十九第五項第一号に規定する特別勘定の金額",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "取得をする見込みである買換資産の種類、構造、規模（土地等にあつては、その面積）及び価額",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "前項に規定するやむを得ない事情の詳細",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "第四号の買換資産の取得予定年月日及び前項に規定する認定を受けようとする日",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "３０項": {
    "text": "法第六十八条の七十九第八項に規定する政令で定めるときは、同項の買換資産の取得をした日を含む連結事業年度終了の日後に当該買換資産を適格合併、適格分割、適格現物出資又は適格現物分配（以下この項において「適格合併等」という。）により合併法人、分割承継法人、被現物出資法人又は被現物分配法人（以下この項において「合併法人等」という。）に移転する場合において、当該合併法人等が当該取得の日から一年以内に当該買換資産を当該適格合併等により移転を受ける法第六十八条の七十八第一項の表の各号の下欄に規定する地域内にある事業の用（同表の第八号の下欄に掲げる資産については、その移転を受ける事業の用）に供する見込みであるときとする。",
    "gou": []
  },
  "３１項": {
    "text": "法第六十八条の七十九第八項から第十項までの規定を適用する場合（次項の規定の適用がある場合を除く。）における圧縮基礎取得価額（法第六十八条の七十八第十六項第三号に規定する圧縮基礎取得価額をいう。次項において同じ。）の計算については、同号ロに掲げる金額は、法第六十八条の七十九第八項又は第九項の特別勘定の金額の計算の基礎となつた同条第一項に規定する取得に充てようとする額（当該特別勘定の金額が連結事業年度に該当しない事業年度において設けた法第六十五条の八第一項の特別勘定の金額である場合には、当該特別勘定の金額の計算の基礎となつた同項に規定する取得に充てようとする額とし、既に当該特別勘定の基礎となつた譲渡の日を含む連結事業年度（当該譲渡の日を含む事業年度が連結事業年度に該当しない場合には、当該事業年度。以下この項において「譲渡年度」という。）後の各連結事業年度（当該譲渡年度後の事業年度が連結事業年度に該当しない場合には、当該事業年度）においてこれらの取得に充てようとする額の一部に相当する金額をもつて取得をした当該特別勘定に係る他の買換資産（法第六十五条の七第一項に規定する買換資産を含む。以下この項及び次項において同じ。）で法第六十八条の七十九第八項及び第九項の規定（当該譲渡年度後の事業年度が連結事業年度に該当しない場合には、法第六十五条の八第七項及び第八項の規定）の適用を受けたものがある場合には、これらの取得に充てようとする額から当該他の買換資産の取得価額に相当する金額を控除した金額とする。）とする。",
    "gou": []
  },
  "３２項": {
    "text": "法第六十八条の七十九第五項又は第六十五条の八第四項の規定により引継ぎを受けた特別勘定の金額を有するこれらの規定に規定する合併法人、分割承継法人又は被現物出資法人が法第六十八条の七十九第八項から第十項までの規定を適用する場合における圧縮基礎取得価額の計算については、法第六十八条の七十八第十六項第三号ロに掲げる金額は、当該引継ぎを受けた特別勘定の金額の計算の基礎となつた法第六十八条の七十九第一項、第三項又は第五項第二号に規定する取得に充てようとする額（当該特別勘定の金額が法第六十五条の八第四項の規定により引継ぎを受けたものである場合には、当該引継ぎを受けた特別勘定の金額の計算の基礎となつた同条第一項、第二項又は第四項第二号に規定する取得に充てようとする額とし、既に当該特別勘定の金額の引継ぎを受けた日以後にこれらの取得に充てようとする額の一部に相当する金額をもつて取得をした当該特別勘定に係る他の買換資産で法第六十八条の七十九第八項及び第九項の規定（当該引継ぎを受けた日を含む事業年度以後の事業年度が連結事業年度に該当しない場合には、法第六十五条の八第七項及び第八項の規定）の適用を受けたものがある場合には、これらの取得に充てようとする額から当該他の買換資産の取得価額に相当する金額を控除した金額とする。）とする。",
    "gou": []
  },
  "３３項": {
    "text": "法第六十八条の七十九第十項に規定する政令で定める金額は、同項の買換資産の圧縮基礎取得価額に差益割合を乗じて計算した金額の百分の八十に相当する金額（同項に規定する特別勘定の金額が第二十六項各号に掲げる資産の取得に係る特別勘定の金額である場合には、当該計算した金額に当該各号に定める割合を乗じて計算した金額）とする。",
    "gou": []
  },
  "３４項": {
    "text": "法第六十八条の七十九第十一項に規定する政令で定める金額は、千万円とする。",
    "gou": []
  },
  "３５項": {
    "text": "法第六十八条の七十九第十二項に規定する政令で定める金額は、千万円とする。",
    "gou": []
  },
  "３６項": {
    "text": "法第六十八条の七十九第二十項に規定する政令で定める日は、同条第八項に規定する取得指定期間の末日の翌日から起算して二年以内の日で同条第二十項に規定する資産の取得をすることができるものとして同項の税務署長が認定した日とする。",
    "gou": []
  },
  "３７項": {
    "text": "法第六十八条の七十八第一項に規定する譲渡の日を含む連結事業年度（以下この項において「譲渡連結事業年度」という。）以後の各連結事業年度（法第六十五条の八第一項に規定する譲渡の日を含む事業年度（以下この項において「譲渡事業年度」という。）後の各連結事業年度を含む。以下この項において「適用連結事業年度」という。）において法第六十八条の七十八第一項若しくは第九項又は第六十八条の七十九第八項若しくは第九項の規定を適用する場合（次項の規定の適用がある場合を除く。）において、当該適用連結事業年度（法第六十八条の七十八第九項又は第六十八条の七十九第九項の規定を適用する場合には、当該適用連結事業年度開始の時からこれらの規定に規定する適格分割等の直前の時までの間）において取得をした買換資産（法第六十八条の七十八第三項（同条第十項において準用する場合を含む。）の規定により買換資産とみなされた資産を含む。）のうちに土地等があり、かつ、当該土地等（既に当該譲渡連結事業年度又は当該譲渡事業年度（以下この項において「譲渡年度」という。）以後の各連結事業年度（当該譲渡年度以後の各事業年度が連結事業年度に該当しない場合には、当該事業年度。以下この項において「譲渡年度以後の年度」という。）において法第六十八条の七十八第一項及び第九項並びに第六十八条の七十九第八項及び第九項の規定（当該譲渡年度以後の年度が連結事業年度に該当しない場合には、法第六十五条の七第一項及び第九項並びに第六十五条の八第七項及び第八項の規定）の適用を受けた買換資産（法第六十五条の七第一項に規定する買換資産を含む。）のうちに土地等がある場合における当該土地等を含む。）をそれぞれ法第六十八条の七十八第一項の表の各号の下欄ごとに区分をし、当該区分ごとに計算した当該土地等に係る面積（譲渡年度以後の年度においてこれらの譲渡につき設けた法第六十八条の七十九第一項の特別勘定の金額及び同条第三項に規定する期中特別勘定の金額並びに法第六十五条の八第一項の特別勘定の金額及び同条第二項に規定する期中特別勘定の金額のうちに法第六十八条の七十九第五項又は第六十五条の八第四項に規定する適格合併、適格分割又は適格現物出資によりこれらの規定に規定する合併法人、分割承継法人又は被現物出資法人に既に引き継いだ、又は引き継ぐものがある場合には、これらの特別勘定の金額の引継ぎの際に取得をする見込みであるとされた土地等に係る面積として財務省令で定める面積を加算した面積）が、当該譲渡連結事業年度（譲渡事業年度を含む。）において譲渡をした当該各号の上欄に掲げる土地等に係る面積を基礎として第四項の規定により計算した面積を超えるときは、法第六十八条の七十八第一項若しくは第九項又は第六十八条の七十九第八項若しくは第九項の規定の適用を受けようとする買換資産である土地等のうちその超える部分の面積に対応するものは、これらの規定の買換資産に該当しないものとして、これらの規定を適用する。",
    "gou": []
  },
  "３８項": {
    "text": "法第六十八条の七十九第五項又は第六十五条の八第四項の規定により引継ぎ（以下この項において「当初の引継ぎ」という。）を受けた特別勘定の金額を有するこれらの規定に規定する合併法人、分割承継法人又は被現物出資法人が当該当初の引継ぎを受けた連結事業年度以後の各連結事業年度（当該当初の引継ぎを受けた事業年度が連結事業年度に該当しない場合には、当該事業年度終了の日の翌日以後に開始した各連結事業年度）において法第六十八条の七十九第八項又は第九項の規定を適用する場合において、当該各連結事業年度（同項の規定を適用する場合には、当該各連結事業年度開始の時から同項に規定する適格分割等の直前の時までの間）において取得をした買換資産のうちに土地等があり、かつ、当該土地等（既に同条第八項及び第九項の規定（当該当初の引継ぎを受けた事業年度以後の各事業年度が連結事業年度に該当しない場合には、法第六十五条の八第七項及び第八項の規定）の適用を受けた当該特別勘定に係る買換資産（法第六十五条の七第一項に規定する買換資産を含む。）のうちに土地等がある場合の当該土地等を含む。）をそれぞれ法第六十八条の七十八第一項の表の各号の下欄ごとに区分をし、当該区分ごとに計算した当該土地等に係る面積（当該特別勘定の金額のうちに法第六十八条の七十九第五項又は第六十五条の八第四項に規定する適格合併、適格分割又は適格現物出資によりこれらの規定に規定する合併法人、分割承継法人又は被現物出資法人に既に引き継いだ、又は引き継ぐものがある場合には、当該特別勘定の金額の引継ぎの際に取得をする見込みであるとされた土地等に係る面積として財務省令で定める面積を加算した面積）が、当該特別勘定の金額の当初の引継ぎの際に取得をする見込みであるとされた土地等に係る面積として財務省令で定める面積を超えるときは、法第六十八条の七十九第八項又は第九項の規定の適用を受けようとする買換資産である土地等のうちその超える部分の面積に対応するものは、これらの規定の買換資産に該当しないものとして、これらの規定を適用する。",
    "gou": []
  },
  "３９項": {
    "text": "法第六十八条の七十八第一項（法第六十八条の七十九第八項において準用する場合を含む。以下この項において同じ。）、法第六十八条の七十八第四項（法第六十八条の七十九第十五項において準用する場合を含む。以下この項において同じ。）、法第六十八条の七十八第九項（法第六十八条の七十九第九項において準用する場合を含む。以下この項において同じ。）、法第六十八条の七十八第十二項（法第六十八条の七十九第十六項において準用する場合を含む。以下この項において同じ。）又は法第六十八条の七十九第一項、第三項若しくは第十項から第十三項までの規定の適用がある場合において、これらの規定に規定する連結親法人又はその連結子法人の法人税法第八十一条の十八第一項に規定する個別所得金額又は個別欠損金額を計算するときは、法第六十八条の七十八第一項若しくは第九項又は第六十八条の七十九第一項若しくは第三項の規定により損金の額に算入される金額は、法人税法第八十一条の十八第一項に規定する個別帰属損金額に、法第六十八条の七十八第四項若しくは第十二項又は第六十八条の七十九第十項から第十三項までの規定により益金の額に算入される金額は、法人税法第八十一条の十八第一項に規定する個別帰属益金額に、それぞれ含まれるものとする。",
    "gou": []
  },
  "４０項": {
    "text": "連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人が、法第六十八条の七十八第九項（法第六十八条の七十九第九項において準用する場合を含む。）又は法第六十八条の七十九第三項の規定の適用を受けようとする場合には、当該連結親法人はこれらの規定に規定する適格分割等の日以後二月以内に財務省令で定める書類を当該連結親法人の納税地の所轄税務署長に提出しなければならない。",
    "gou": []
  },
  "４１項": {
    "text": "法第六十八条の八十に規定する政令で定める交換は、法人税法第五十条第一項又は第五項の規定により同法第八十一条の三第一項に規定する個別損金額を計算する場合における同項の規定の適用を受ける交換とする。",
    "gou": []
  },
  "４２項": {
    "text": "法第六十八条の八十第一号に規定する政令で定める部分は、同条に規定する交換譲渡資産のうち、同条に規定する交換差金の額が当該交換差金の額と同条に規定する交換により取得した資産の価額との合計額のうちに占める割合を、当該交換譲渡資産の価額に乗じて計算した金額に相当する部分とする。",
    "gou": []
  }
}