{
  "１項": {
    "text": "第三十九条の十二第六項及び第十八項の規定は法第六十六条の四の三第二項第一号ロに規定する政令で定める通常の利益率について、第三十九条の十二第七項の規定は同号ハに規定する政令で定める通常の利益率について、同条第八項の規定は同号ニに規定する政令で定める方法について、それぞれ準用する。この場合において、同条第六項中「同条第一項」とあるのは「法第六十六条の四の三第一項」と、「国外関連取引」とあるのは「内部取引」と、同条第七項中「国外関連取引」とあるのは「内部取引」と、同条第八項第一号中「国外関連取引に係る棚卸資産の法第六十六条の四第一項の法人及び当該法人に係る国外関連者」とあるのは「内部取引に係る棚卸資産の法第六十六条の四の三第一項の外国法人の恒久的施設及び同項に規定する本店等（以下この号において「本店等」という。）」と、「よりこれらの者」とあるのは「より当該外国法人の恒久的施設及び本店等」と、「国外関連取引の対価の額」とあるのは「内部取引の対価の額とされるべき額」と、同号イ中「国外関連取引」とあるのは「内部取引」と、「当該法人及び当該国外関連者」とあるのは「当該外国法人の恒久的施設及び本店等」と、同号ロ中「国外関連取引」とあるのは「内部取引」と、「当該法人及び当該国外関連者」とあるのは「当該外国法人の恒久的施設及び本店等」と、「これらの者」とあるのは「当該外国法人の恒久的施設及び本店等」と、同号ハ中「当該法人及び当該国外関連者ごと」とあるのは「当該外国法人の恒久的施設及び本店等ごと」と、「がこれらの者」とあるのは「が当該外国法人の恒久的施設及び本店等」と、同号ハ（１）中「国外関連取引」とあるのは「内部取引」と、「当該法人及び当該国外関連者」とあるのは「当該外国法人の恒久的施設及び本店等」と、同号ハ（２）中「国外関連取引」とあるのは「内部取引」と、「当該法人及び当該国外関連者」とあるのは「当該外国法人の恒久的施設及び本店等」と、「これらの者」とあるのは「当該外国法人の恒久的施設及び本店等」と、同項第二号中「国外関連取引」とあるのは「内部取引」と、「対価の額と」とあるのは「対価の額とされるべき額と」と、同項第三号から第五号までの規定中「国外関連取引」とあるのは「内部取引」と、「対価の額」とあるのは「対価の額とされるべき額」と、それぞれ読み替えるものとする。",
    "gou": []
  },
  "２項": {
    "text": "法第六十六条の四の三第五項に規定する政令で定める場合は、同項の外国法人の当該事業年度の前事業年度の内部取引（同条第一項に規定する内部取引をいう。以下この項及び第五項において同じ。）がない場合（当該外国法人が当該事業年度において恒久的施設を有することとなつたことにより当該事業年度の前事業年度の内部取引がない場合を除く。）とする。",
    "gou": []
  },
  "３項": {
    "text": "国税通則法施行令第三十条の三の規定は、法第六十六条の四の三第八項の規定により同項の帳簿書類を留め置く場合について準用する。",
    "gou": []
  },
  "４項": {
    "text": "法第六十六条の四の三第二項第一号イ又はロの規定を適用する場合において、これらの規定に規定する特殊の関係が存在するかどうかの判定は、それぞれの取引が行われた時の現況によるものとする。",
    "gou": []
  },
  "５項": {
    "text": "第三十九条の十二第十三項、第十四項、第十六項及び第十七項並びに前条の規定は、外国法人の法第六十六条の四の三第一項に規定する本店等と恒久的施設との間の内部取引につき、同条第十四項において法第六十六条の四第四項、第八項、第九項及び第十九項から第二十五項まで並びに法第六十六条の四の二の規定を準用する場合について準用する。この場合において、第三十九条の十二第十四項中「同条第二項第一号ニ」とあるのは「法第六十六条の四の三第二項第一号ニ」と、同項第一号中「属する企業集団の財産」とあるのは「財産」と、「連結して記載した」とあるのは「記載した」と、「対価の額」とあるのは「対価の額とされるべき額」と、同項第二号から第五号までの規定中「の対価の額」とあるのは「の対価の額とされるべき額」と、同条第十七項中「同条第一項」とあるのは「法第六十六条の四の三第一項」と、「同条第二十五項」とあるのは「同条第十四項において読み替えて準用する法第六十六条の四第二十五項」と、前条第四項中「租税特別措置法」とあるのは「租税特別措置法第六十六条の四の三第十四項（外国法人の内部取引に係る課税の特例）において準用する同法」と読み替えるものとする。",
    "gou": []
  }
}