{
  "１項": {
    "text": "法第六十八条の八十九の三第二項に規定する政令で定める金額は、当該連結法人の同条第一項に規定する連結超過利子額（当該連結法人の対象連結事業年度に係るものに限る。）に、第一号に掲げる金額のうちに第二号に掲げる金額の占める割合を乗じて計算した金額とする。",
    "gou": [
      {
        "一号": {
          "text": "各連結法人の当該対象連結事業年度に係る関連者支払利子等の額（法第六十八条の八十九の二第二項に規定する関連者支払利子等の額をいう。以下この項、第九項及び第十一項において同じ。）の合計額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該連結法人の当該対象連結事業年度に係る関連者支払利子等の額のうち当該連結法人に係る特定子法人（前条第十八項第二号に規定する特定子法人をいう。以下第三項までにおいて同じ。）の特定子法人事業年度（同条第二十一項に規定する特定子法人事業年度をいう。次項及び第三項第二号において同じ。）の期間（当該対象連結事業年度終了の日後の期間がある場合には、当該期間を除く。）内に当該特定子法人に対して支払われたもの",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "前項に規定する対象連結事業年度とは、当該連結法人に係る特定子法人の特定子法人事業年度（当該連結法人の調整連結事業年度（前条第十八項に規定する調整連結事業年度をいう。以下この項及び次項第二号において同じ。）開始の日以後に開始するものを除く。）の期間内の日を含む当該連結法人の連結事業年度（調整連結事業年度に該当するものを除く。）をいう。",
    "gou": []
  },
  "３項": {
    "text": "法第六十八条の八十九の三第二項に規定する政令で定めるところにより計算した金額は、次に掲げる金額のうちいずれか少ない金額とする。",
    "gou": [
      {
        "一号": {
          "text": "当該連結法人の当該特定子法人に係る調整対象連結超過利子額（法第六十八条の八十九の三第二項に規定する調整対象連結超過利子額をいう。次号において同じ。）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該連結法人に係る特定子法人が次に掲げる法人のいずれに該当するかに応じ、それぞれ次に定める金額",
          "iroha": [
            {
              "イ": {
                "text": "法第六十八条の九十第二項第一号に規定する外国関係会社\n当該連結法人の当該調整連結事業年度における当該外国関係会社の特定子法人事業年度に係る同条第一項に規定する個別課税対象金額、同条第六項に規定する個別部分課税対象金額又は同条第八項に規定する個別金融子会社等部分課税対象金額（当該個別課税対象金額に係る同条第一項に規定する適用対象金額、当該個別部分課税対象金額に係る同条第六項に規定する部分適用対象金額又は当該個別金融子会社等部分課税対象金額に係る同条第八項に規定する金融子会社等部分適用対象金額の計算上、当該調整対象連結超過利子額に係る第一項第二号に掲げる金額が含まれるものに限る。）",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "法第六十八条の九十三の二第一項に規定する外国関係法人\n当該連結法人の当該調整連結事業年度における当該外国関係法人の特定子法人事業年度に係る同項に規定する個別課税対象金額、同条第六項に規定する個別部分課税対象金額又は同条第八項に規定する個別金融関係法人部分課税対象金額（当該個別課税対象金額に係る同条第一項に規定する適用対象金額、当該個別部分課税対象金額に係る同条第六項に規定する部分適用対象金額又は当該個別金融関係法人部分課税対象金額に係る同条第八項に規定する金融関係法人部分適用対象金額の計算上、当該調整対象連結超過利子額に係る第一項第二号に掲げる金額が含まれるものに限る。）",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "４項": {
    "text": "法第六十八条の八十九の三第三項に規定する政令で定める連結事業年度は、同項第一号に掲げる場合にあつては同項の連結法人（連結親法人に限る。）の同号イに掲げる超過利子額の生じた事業年度に対応する期間を連結事業年度とみなした場合の当該連結事業年度又は同項の連結法人（連結子法人に限る。）の同号イに掲げる超過利子額若しくは同号ロに掲げる連結超過利子個別帰属額の生じた事業年度若しくは旧連結事業年度（同号ロに規定する連結事業年度をいう。以下この項において同じ。）開始の日を含む当該連結親法人の連結事業年度（当該連結親法人の最初連結事業年度（法人税法第十五条の二第一項に規定する最初連結事業年度をいう。以下この項及び第六項において同じ。）前の期間にあつては連結親法人対応事業年度（当該連結子法人の当該事業年度又は旧連結事業年度開始の日を含む当該連結親法人の事業年度に対応する期間をいい、第一号に掲げる場合には同号に定める期間を含む。）を当該連結親法人の連結事業年度とみなした場合の当該連結事業年度とし、当該連結子法人の最初連結事業年度開始の日を含む当該連結親法人の連結事業年度開始の日以後に開始した当該連結子法人の事業年度又は旧連結事業年度において生じた当該超過利子額又は連結超過利子個別帰属額にあつては当該連結事業年度の前連結事業年度とする。）とし、法第六十八条の八十九の三第三項第二号に掲げる場合にあつては同号イ又はロに規定する被合併法人又は他の内国法人（以下この項において「被合併法人等」という。）の同号に定める超過利子額又は連結超過利子個別帰属額の生じた事業年度又は被合併法人等旧連結事業年度（同号ロに規定する連結事業年度をいう。以下この項において同じ。）開始の日を含む当該連結親法人の連結事業年度（当該連結親法人の最初連結事業年度前の期間にあつては合併等連結親法人対応事業年度（当該被合併法人等の当該事業年度又は被合併法人等旧連結事業年度開始の日を含む当該連結親法人の事業年度に対応する期間をいい、第二号に掲げる場合には同号に定める期間を含む。）を当該連結親法人の連結事業年度とみなした場合の当該連結事業年度とし、当該連結親法人の同条第三項第二号に規定する適格合併の日を含む連結事業年度又は同号に規定する残余財産の確定の日の翌日を含む連結事業年度開始の日以後に開始した当該被合併法人等の事業年度又は被合併法人等旧連結事業年度において生じた当該超過利子額又は連結超過利子個別帰属額にあつては当該適格合併の日を含む連結事業年度又は当該残余財産の確定の日の翌日を含む連結事業年度の前連結事業年度とする。）とし、法第六十八条の八十九の三第三項第三号に掲げる場合にあつては同号に規定する合併の日を含む当該連結親法人の連結事業年度又は同号に規定する残余財産の確定の日の翌日を含む当該連結親法人の連結事業年度の前連結事業年度とする。",
    "gou": [
      {
        "一号": {
          "text": "法第六十八条の八十九の三第三項第一号に掲げる場合において当該連結子法人の同号に定める超過利子額又は連結超過利子個別帰属額の生じた事業年度又は旧連結事業年度のうち最も古い事業年度又は旧連結事業年度開始の日（当該連結子法人が二以上ある場合には、当該開始の日が最も早い連結子法人の当該超過利子額又は連結超過利子個別帰属額が生じた事業年度又は旧連結事業年度開始の日。以下この号において「連結子法人超過利子額事業年度等開始日」という。）が当該連結親法人の事業年度のうち最も古い事業年度開始の日（以下この項において「連結親法人最初事業年度開始日」という。）前であるとき\n当該連結子法人超過利子額事業年度等開始日から当該連結親法人最初事業年度開始日の前日までの期間を当該期間に対応する当該最も古い事業年度又は旧連結事業年度に係る連結子法人の事業年度又は旧連結事業年度ごとに区分した期間（当該前日を含む期間にあつては、当該連結子法人の当該前日を含む当該事業年度又は旧連結事業年度開始の日から当該前日までの期間）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法第六十八条の八十九の三第三項第二号に掲げる場合において当該被合併法人等の同号に定める超過利子額又は連結超過利子個別帰属額の生じた事業年度又は被合併法人等旧連結事業年度のうち最も古い事業年度又は被合併法人等旧連結事業年度開始の日（同号に規定する適格合併が法人を設立するものである場合には、当該開始の日が最も早い被合併法人等の当該超過利子額又は連結超過利子個別帰属額が生じた事業年度又は被合併法人等旧連結事業年度開始の日。以下この号において「被合併法人等超過利子額事業年度等開始日」という。）が連結親法人最初事業年度開始日前であるとき\n当該被合併法人等超過利子額事業年度等開始日から当該連結親法人最初事業年度開始日の前日までの期間を当該期間に対応する当該最も古い事業年度又は被合併法人等旧連結事業年度に係る被合併法人等の事業年度又は被合併法人等旧連結事業年度ごとに区分した期間（当該前日を含む期間にあつては、当該被合併法人等の当該前日を含む当該事業年度又は被合併法人等旧連結事業年度開始の日から当該前日までの期間）",
          "iroha": []
        }
      }
    ]
  },
  "５項": {
    "text": "前項の規定により法第六十八条の八十九の三第三項に規定する超過利子額又は連結超過利子個別帰属額が生じた連結事業年度とされた期間は、同項の連結法人の連結事業年度とみなして、同条（同項を除く。）の規定を適用する。",
    "gou": []
  },
  "６項": {
    "text": "連結子法人を合併法人とする適格合併（被合併法人が当該連結子法人との間に連結完全支配関係がない法人（連結子法人で最初連結事業年度が終了していないものを含む。）であるものに限る。以下この項において「直前適格合併」という。）が行われた場合又は当該連結子法人に係る連結親法人との間に法人税法第二条第十二号の七の六に規定する完全支配関係（当該連結親法人による同号に規定する完全支配関係又は同号に規定する相互の関係に限る。）がある他の内国法人で当該連結子法人が発行済株式若しくは出資の全部若しくは一部を有するもの（当該連結親法人との間に連結完全支配関係があるものにあつては、連結子法人で最初連結事業年度が終了していないものに限る。）の残余財産が確定した場合において、当該直前適格合併の日若しくは残余財産の確定の日（以下この項において「直前適格合併等の日」という。）から当該直前適格合併等の日を含む連結親法人事業年度（同法第十五条の二第一項に規定する連結親法人事業年度をいう。以下この項、次項、第八項及び第十項第二号において同じ。）終了の日までの間に当該連結子法人を被合併法人とする適格合併（当該連結子法人との間に連結完全支配関係がある他の連結法人を合併法人とする適格合併に限る。以下この項において「連結内適格合併」という。）が行われたとき、又は直前適格合併等の日から当該直前適格合併等の日を含む連結親法人事業年度終了の日の前日までの間に当該連結子法人の残余財産が確定したときは、当該連結内適格合併の日を含む当該連結親法人の連結事業年度又は当該残余財産の確定の日の翌日を含む当該連結親法人の連結事業年度以後の各連結事業年度において法第六十八条の八十九の三第一項及び第二項の規定の適用を受けることとなる同条第三項の規定により連結超過利子額（同条第一項に規定する連結超過利子額をいう。以下この条において同じ。）とみなされる当該直前適格合併に係る被合併法人又は当該他の内国法人（以下この項において「被合併法人等」という。）に係る法第六十八条の八十九の三第三項第二号に定める超過利子額又は連結超過利子個別帰属額は、当該連結子法人の当該連結内適格合併の日の前日又は当該連結子法人の残余財産の確定の日を含む事業年度（以下この項において「合併等前事業年度」という。）において当該被合併法人等に係る同号イ又はロに掲げる超過利子額又は連結超過利子個別帰属額で、法第六十六条の五の三第三項の規定により当該連結子法人の当該合併等前事業年度前の各事業年度において生じた同条第一項に規定する超過利子額とみなされた金額（当該合併等前事業年度の所得の金額の計算上損金の額に算入されたものを除く。）に相当する金額とする。",
    "gou": []
  },
  "７項": {
    "text": "連結子法人を合併法人とする適格合併で当該連結子法人との間に連結完全支配関係がある他の連結子法人を被合併法人とするもの（以下この項において「直前適格合併」という。）が行われた場合又は当該連結子法人との間に連結完全支配関係がある他の連結子法人で当該連結子法人が発行済株式若しくは出資の全部若しくは一部を有するものの残余財産が確定した場合において、当該連結子法人が当該直前適格合併の日又は当該残余財産の確定の日（以下この項において「直前適格合併等の日」という。）から当該直前適格合併等の日を含む連結親法人事業年度終了の日までの間に法人税法第四条の五第一項又は第二項の規定により同法第四条の二の承認を取り消されたときにおける法第六十八条の八十九の三第四項の規定の適用については、次の各号に掲げるその承認を取り消された基因となる事由の区分に応じ当該各号に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "当該連結子法人を被合併法人とする合併（当該連結子法人との間に連結完全支配関係がある他の連結法人を合併法人とするものに限る。）が行われたこと又は当該連結子法人の残余財産が確定したこと\n当該合併に係る法第六十八条の八十九の三第四項第一号に定める金額又は当該連結子法人の残余財産の確定に係る同項第二号に定める金額には、これらの他の連結子法人の法第六十六条の五の三第三項に規定する引継対象超過利子額で同項の規定により当該連結子法人の同条第一項に規定する超過利子額とみなされて当該合併の日の前日又は当該残余財産の確定の日を含む事業年度の所得の金額の計算上損金の額に算入された金額を含むものとする。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "前号に掲げる事由以外の事由\n当該直前適格合併に係る法第六十八条の八十九の三第四項第一号に定める金額又は当該他の連結子法人の残余財産の確定に係る同項第二号に定める金額は、次に掲げる金額の合計額とする。",
          "iroha": [
            {
              "イ": {
                "text": "これらの他の連結子法人の当該直前適格合併の日の前日又は当該残余財産の確定の日を含む事業年度において生じた法第六十八条の八十九の三第三項第三号に定める超過利子額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "これらの他の連結子法人の当該直前適格合併の日を含む連結親法人事業年度又は当該残余財産の確定の日の翌日を含む連結親法人事業年度開始の日前七年以内に開始した各連結事業年度において生じた法第六十八条の八十九の三第七項に規定する連結超過利子個別帰属額（当該残余財産が確定した他の連結子法人に株主等（法人税法第二条第十四号に規定する株主等をいう。第十項第二号ロにおいて同じ。）が二以上ある場合には、当該連結超過利子個別帰属額を当該他の連結子法人の発行済株式又は出資（当該他の連結子法人が有する自己の株式又は出資を除く。）の総数又は総額で除し、これに当該連結子法人の有する当該他の連結子法人の株式又は出資の数又は金額を乗じて計算した金額）",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "８項": {
    "text": "連結子法人を合併法人とする合併（適格合併を除く。）で当該連結子法人との間に連結完全支配関係がある他の連結子法人を被合併法人とするもの（以下この項において「直前非適格合併」という。）が行われた場合において、当該連結子法人が当該直前非適格合併の日から当該直前非適格合併の日を含む連結親法人事業年度終了の日までの間に法人税法第四条の五第一項又は第二項の規定により同法第四条の二の承認を取り消されたとき（当該連結子法人を被合併法人とする合併（当該連結子法人との間に連結完全支配関係がある他の連結法人を合併法人とするものに限る。）が行われたこと又は当該連結子法人の残余財産が確定したことにより同条の承認を取り消されたときを除く。）における法第六十八条の八十九の三第四項の規定の適用については、当該直前非適格合併に係る同項第一号に定める金額には、当該他の連結子法人の当該直前非適格合併の日の前日を含む事業年度において生じた同条第三項第三号に定める超過利子額を含むものとする。",
    "gou": []
  },
  "９項": {
    "text": "法第六十八条の八十九の三第七項に規定する政令で定めるところにより計算した金額は、当該連結事業年度において生じた連結超過利子額（同条第三項（第二号及び第三号に係る部分に限る。）の規定により連結超過利子額とみなされたものを除く。）に、第一号に掲げる金額のうちに第二号に掲げる金額の占める割合を乗じて計算した金額（当該連結超過利子額が同条第三項（第一号に係る部分に限る。）の規定により当該連結事業年度において生じた連結超過利子額とみなされた当該連結法人の同項第一号に定める超過利子額又は連結超過利子個別帰属額である場合には、当該超過利子額又は連結超過利子個別帰属額に相当する金額）とする。",
    "gou": [
      {
        "一号": {
          "text": "各連結法人の当該連結事業年度の関連者支払利子等の額の合計額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該連結法人の当該連結事業年度の関連者支払利子等の額",
          "iroha": []
        }
      }
    ]
  },
  "１０項": {
    "text": "前項の連結事業年度（以下この項において「超過利子連結事業年度」という。）後の各連結事業年度において次の各号に掲げる場合に該当することとなつたときは、前項の連結法人の当該各連結事業年度以後の同項に規定する政令で定めるところにより計算した金額は、同項に規定する計算した金額（以下この項において「連結超過利子個別帰属発生額」という。）に第一号から第三号までに定める金額を加算し、又は当該連結超過利子個別帰属発生額から第四号に定める金額を控除した金額とする。",
    "gou": [
      {
        "一号": {
          "text": "当該連結法人が法第六十八条の八十九の三第三項第二号に掲げる場合に該当することとなつたとき\n同号に定める超過利子額又は連結超過利子個別帰属額のうち同項の規定（第六項の規定の適用がある場合には、同項の規定を含む。）により当該超過利子連結事業年度において生じた連結超過利子額とみなされた金額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該連結法人を合併法人とする合併（当該連結法人との間に連結完全支配関係がある他の連結子法人を被合併法人とする適格合併に限る。）が行われた場合又は当該連結法人との間に連結完全支配関係がある他の連結子法人で当該連結法人が発行済株式若しくは出資の全部若しくは一部を有するものの残余財産が確定した場合\n次に掲げる金額の合計額",
          "iroha": [
            {
              "イ": {
                "text": "法第六十八条の八十九の三第三項第三号に定める超過利子額のうち同項の規定により当該超過利子連結事業年度において生じた連結超過利子額とみなされた金額（第七項第一号の規定の適用を受ける場合には、同号の規定により同条第四項第一号又は第二号に定める金額に含むものとされる金額を控除した金額）",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該合併に係る被合併法人となる他の連結子法人又は当該残余財産が確定した他の連結子法人（ロにおいて「被合併法人等」という。）の当該合併の日を含む連結親法人事業年度又は当該残余財産の確定の日の翌日を含む連結親法人事業年度開始の日前七年以内に開始した各連結事業年度において生じた法第六十八条の八十九の三第七項に規定する連結超過利子個別帰属額（当該連結超過利子個別帰属額のうち法第六十六条の五の三第四項の規定により同条第一項に規定する超過利子額とみなされて当該被合併法人等の当該合併の日の前日又は当該残余財産の確定の日を含む事業年度の所得の金額の計算上損金の額に算入された金額（第七項第一号の規定の適用を受ける場合には、同号の規定により法第六十八条の八十九の三第四項第一号又は第二号に定める金額に含むものとされる金額を加算した金額。ロにおいて「損金算入額」という。）がある場合には、当該損金算入額を控除した金額）のうち当該超過利子連結事業年度において生じた金額（当該残余財産が確定した他の連結子法人に株主等が二以上ある場合には、当該金額を当該他の連結子法人の発行済株式又は出資（当該他の連結子法人が有する自己の株式又は出資を除く。）の総数又は総額で除し、これに当該連結法人の有する当該他の連結子法人の株式又は出資の数又は金額を乗じて計算した金額）",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "三号": {
          "text": "当該連結法人を合併法人とする合併（当該連結法人との間に連結完全支配関係がある他の連結子法人を被合併法人とする合併（適格合併を除く。）に限る。）が行われた場合\n法第六十八条の八十九の三第三項第三号に定める超過利子額のうち同項の規定により当該超過利子連結事業年度において生じた連結超過利子額とみなされた金額",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該超過利子連結事業年度において生じた連結超過利子額に相当する金額が法第六十八条の八十九の三第一項及び第二項の規定により当該超過利子連結事業年度後の各連結事業年度の連結所得の金額の計算上損金の額に算入された場合\n当該損金の額に算入された連結超過利子額に相当する金額のうち次項の規定により当該連結法人に帰せられることとなる金額",
          "iroha": []
        }
      }
    ]
  },
  "１１項": {
    "text": "法第六十八条の八十九の三第一項の規定により連結事業年度の連結所得の金額の計算上損金の額に算入された連結超過利子額に相当する金額（以下この項において「連結超過利子控除額」という。）のうち各連結法人に帰せられる金額は、当該連結超過利子控除額に、第一号に掲げる金額のうちに第二号に掲げる金額の占める割合を乗じて計算した金額とし、同条第二項の規定により連結事業年度の連結所得の金額の計算上損金の額に算入された連結超過利子額に相当する金額のうち各連結法人に帰せられる金額は、第三項の規定により計算した金額とする。",
    "gou": [
      {
        "一号": {
          "text": "各連結法人の当該連結事業年度における関連者支払利子等の額の合計額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該連結法人の当該連結事業年度における関連者支払利子等の額",
          "iroha": []
        }
      }
    ]
  },
  "１２項": {
    "text": "前項の規定により計算した金額を有する連結法人の当該金額は、法人税法第八十一条の十三第二項及び第四項の規定の適用については、これらの規定に規定する連結所得等の金額に含まれるものとする。",
    "gou": []
  },
  "１３項": {
    "text": "法第六十八条の八十九の三第一項及び第二項の規定の適用がある場合における連結利益積立金額又は各連結法人の連結個別利益積立金額の計算については、当該各連結法人の第十一項の規定により計算した金額は、法人税法施行令第九条の二第一項第一号イに規定する個別所得金額に含まれるものとする。",
    "gou": []
  },
  "１４項": {
    "text": "第十一項の規定により計算した金額を有する連結法人の法人税法第八十一条の十八第一項に規定する個別所得金額又は個別欠損金額を計算するときは、第十一項の規定により計算した金額は同条第一項に規定する個別帰属損金額に含まれるものとする。",
    "gou": []
  },
  "１５項": {
    "text": "法第六十八条の八十九の三第一項及び第二項の規定の適用がある場合における法人税法施行令第百五十五条の八の規定の適用については、同条第一項中「合計額に」とあるのは、「合計額（租税特別措置法第六十八条の八十九の三第一項及び第二項（連結超過利子額の損金算入）の規定により損金の額に算入される金額がある場合には、当該金額を加算した金額）に」とする。",
    "gou": []
  }
}