{
  "１項": {
    "text": "住宅借入金等に係る債権者（当該債権者が第二十六条第九項第六号に規定する特定債権者（以下この項及び次項において「特定債権者」という。）である場合には当該特定債権者に係る同号の当初借入先（同号に規定する契約に従い同号の債権の管理及び回収に係る業務を行つているものに限る。次項において同じ。）とし、当該住宅借入金等が財務省令で定めるものである場合（以下この項において「転貸貸付け等の場合」という。）には当該債権者に準ずる者として財務省令で定める者とする。）は、法第四十一条第一項又は第四十一条の二の二第一項の規定の適用を受けようとする個人から、当該個人がこれらの規定の適用を受けようとする年の十二月三十一日（その者が死亡した日の属する年にあつては、同日）における当該住宅借入金等の金額その他の事項を証する書類で財務省令で定めるものの交付の申請（転貸貸付け等の場合には、財務省令で定めるところにより行う申請）があつた場合には、当該書類を交付しなければならない。",
    "gou": []
  },
  "２項": {
    "text": "前項の規定による交付をした当初借入先は、当該当初借入先の本店又は主たる事務所の所在地の所轄税務署長を通じて国税庁長官に対し、その交付をした日の属する年の翌年一月三十一日までに、その交付をした同項の書類に記載した住宅借入金等の金額に係る特定債権者の名称、所在地及び法人番号その他財務省令で定める事項を書面により通知しなければならない。",
    "gou": []
  },
  "３項": {
    "text": "税務署長は、法第四十一条第一項に規定する居住の用に供した日（以下この項において「居住日」という。）の属する年分又はその翌年以後八年内（居住日の属する年が平成十一年若しくは平成十二年である場合、居住日が同条第一項に規定する平成十三年前期内の日である場合又は居住日の属する年が平成十九年若しくは平成二十年で同条第六項の規定により同条の規定の適用を受ける場合には十三年内とし、同条第十三項又は第十六項の規定により同条の規定の適用を受ける場合には十一年内とする。）のいずれかの年分の所得税につき同条第一項の規定の適用を受けた個人から法第四十一条の二の二第五項に規定する証明書の交付の申請があつた場合には、次の各号に掲げる事項について調査し、その調査したところにより、その申請をした者に対し当該各号に掲げる事項についての証明書を交付しなければならない。",
    "gou": [
      {
        "一号": {
          "text": "当該居住の用に供した年月日",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "その適用に係る第二十六条第五項に規定する住宅の取得等に係る同項に規定する対価の額若しくは費用の額又は同条第二十三項に規定する認定住宅の新築等に係る同項に規定する対価の額",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "その適用に係る第二十六条第六項に規定する居住用家屋若しくは既存住宅若しくは増改築等をした家屋の当該増改築等に係る部分の同項各号に規定する割合又は同条第二十四項に規定する認定住宅の同項各号に規定する割合",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "その適用に係る法第四十一条第一項に規定する住宅の取得等又は同条第十項に規定する認定住宅の新築等が同条第五項に規定する特定取得に該当するものである場合には、その旨",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "その住宅借入金等の金額につき法第四十一条第十項の規定により同条の規定の適用を受けた場合には、その旨",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "その住宅借入金等の金額につき法第四十一条第十三項の規定により同条の規定の適用を受けた場合又は同条の規定の適用を受けることができると見込まれる場合には、その旨及び同条第十五項に規定する控除限度額",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "その住宅借入金等の金額につき法第四十一条第十六項の規定により同条の規定の適用を受けた場合又は同条の規定の適用を受けることができると見込まれる場合には、その旨及び同条第十七項に規定する認定住宅控除限度額",
          "iroha": []
        }
      },
      {
        "八号": {
          "text": "その適用に係る住宅借入金等が連帯債務である場合には、その者のその負担部分の割合",
          "iroha": []
        }
      },
      {
        "九号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "４項": {
    "text": "法第四十一条の二の二第一項の規定の適用を受けた個人が、その適用に係る年分の所得税につき法第四十一条第一項の規定の適用を受ける場合には、同条第三十一項の規定にかかわらず、同項の明細書、登記事項証明書その他の書類（その年が同条第一項に規定する居住年に該当する同項に規定する住宅の取得等に係る住宅借入金等につき同項の規定の適用を受ける場合には、これらの書類のうち財務省令で定めるもの）の添付を要しないものとする。",
    "gou": []
  }
}