{
  "１項": {
    "text": "法第十一条第一項の表の第一号の上欄に規定する政令で定めるものは、エネルギー環境適合製品の開発及び製造を行う事業の促進に関する法律（平成二十二年法律第三十八号）第二条第三項第一号に掲げる機械その他の減価償却資産のうち同欄に規定する再生可能エネルギー源（エネルギー環境適合製品の開発及び製造を行う事業の促進に関する法律施行令（平成二十二年政令第百八十三号）第一条第一号、第二号及び第五号に掲げるものに限る。）の利用に資するもの又は同項第五号（同項第一号に係る部分に限る。）に掲げる機械その他の減価償却資産のうち同欄に規定する再生可能エネルギー利用資産の持続的な利用に資するものとして経済産業大臣が財務大臣と協議して指定するもの（その取得又は製作若しくは建設に充てるための国又は地方公共団体の補助金又は給付金その他これらに準ずるもの（以下この項において「補助金等」という。）の交付を受けた個人が当該補助金等をもつて取得し、又は製作し、若しくは建設した当該補助金等の交付の目的に適合したものを除く。）とする。",
    "gou": []
  },
  "２項": {
    "text": "法第十一条第一項の表の第一号の上欄に規定する政令で定める個人は、次に掲げる個人とする。",
    "gou": [
      {
        "一号": {
          "text": "電気事業法（昭和三十九年法律第百七十号）第二条第一項第九号に規定する一般送配電事業者に該当する個人",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "匿名組合契約等（匿名組合契約（当事者の一方が相手方の事業のために出資をし、相手方がその事業から生ずる利益を分配することを約する契約を含む。）及び外国におけるこれに類する契約をいう。以下この号において同じ。）に基づいて出資を受ける個人（法第十一条第一項の表の第一号の上欄に規定する再生可能エネルギー発電設備等を当該個人の事業であつて当該匿名組合契約等の目的であるものの用に供するものに限る。）",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "法第十一条第一項の表の第二号の上欄に規定する政令で定める海上運送業は、海洋運輸業（本邦の港と本邦以外の地域の港との間又は本邦以外の地域の各港間において船舶により人又は物の運送をする事業をいう。次項及び第五項において同じ。）、沿海運輸業（本邦の各港間において船舶により人又は物の運送をする事業をいう。次項及び第八項において同じ。）及び海上運送法（昭和二十四年法律第百八十七号）第二条第七項に規定する船舶貸渡業とする。",
    "gou": []
  },
  "４項": {
    "text": "法第十一条第一項の表の第二号の中欄のイに規定する環境への負荷の低減に資するものとして政令で定める船舶は、鋼船（船舶法（明治三十二年法律第四十六号）第二十条の規定に該当するものを除く。）のうち、海洋運輸業の用に供されるもの（船舶のトン数の測度に関する法律（昭和五十五年法律第四十号）第四条第一項に規定する国際総トン数が一万トン以上のものに限る。）又は沿海運輸業の用に供されるもので、国土交通大臣が財務大臣と協議して指定するものとする。",
    "gou": []
  },
  "５項": {
    "text": "法第十一条第一項の表の第二号の中欄のイに規定する環境への負荷の低減に著しく資するものとして政令で定める船舶は、海洋運輸業の用に供される船舶のうち環境への負荷の低減に著しく資するものとして国土交通大臣が財務大臣と協議して指定するものとする。",
    "gou": []
  },
  "６項": {
    "text": "法第十一条第一項に規定する政令で定める期間は、同項に規定する特定設備等につき五年を超えない範囲内で財務大臣が定める期間とする。",
    "gou": []
  },
  "７項": {
    "text": "法第十一条第一項に規定する政令で定める個人は、第三項に規定する船舶貸渡業を営む個人とする。",
    "gou": []
  },
  "８項": {
    "text": "法第十一条第一項の表の第二号の下欄に規定する政令で定めるものは、沿海運輸業の用に供される船舶のうち環境への負荷の低減に著しく資するものとして国土交通大臣が財務大臣と協議して指定するものとする。",
    "gou": []
  },
  "９項": {
    "text": "経済産業大臣は、第一項の規定により機械その他の減価償却資産を指定したときは、これを告示する。",
    "gou": []
  },
  "１０項": {
    "text": "国土交通大臣は、第四項、第五項又は第八項の規定により船舶を指定したときは、これを告示する。",
    "gou": []
  },
  "１１項": {
    "text": "財務大臣は、第六項の規定により期間を定めたときは、これを告示する。",
    "gou": []
  }
}