{
  "１項": {
    "text": "特定口座開設届出書の提出をした居住者又は恒久的施設を有する非居住者が、その提出後、その氏名、住所若しくは個人番号の変更をした場合、行政手続における特定の個人を識別するための番号の利用等に関する法律の規定により個人番号が初めて通知された場合、既に開設されている特定口座に新たに特定保管勘定（法第三十七条の十一の三第三項第二号に規定する特定保管勘定をいう。以下この項において同じ。）若しくは特定信用取引等勘定を設定する場合又は特定口座に設けられている特定保管勘定若しくは特定信用取引等勘定を廃止する場合（第二十五条の十の七第一項に規定する特定口座廃止届出書を提出する場合を除く。）には、その者は、遅滞なく、その旨その他財務省令で定める事項を記載した届出書を、当該特定口座開設届出書の提出をした金融商品取引業者等の営業所の長（次項又は第二十五条の十の六の移管があつた場合には、これらの規定に規定する移管先の営業所の長）に提出しなければならない。この場合において、その提出をする届出書がその者の氏名、住所若しくは個人番号の変更又は個人番号の通知に係るものであるときは、次に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "当該届出書を提出する居住者又は恒久的施設を有する非居住者は、当該金融商品取引業者等の営業所の長にその者の前条第二項に規定する書類（その者の氏名又は住所の変更をした場合にあつては、当該書類又はその者の変更前の氏名若しくは住所及び変更後の氏名若しくは住所を証する住民票の写しその他の財務省令で定める書類。以下この号において「本人確認等書類」という。）を提示し、又は署名用電子証明書等を送信しなければならないものとし、当該金融商品取引業者等の営業所の長は、当該届出書に記載されている変更又は通知がされた氏名、住所又は個人番号が当該本人確認等書類又は署名用電子証明書等に記載又は記録がされた氏名、住所又は個人番号と同一であることを確認し、かつ、当該届出書（電磁的方法により提供された当該届出書に記載すべき事項を記録した電磁的記録（電子的方式、磁気的方式その他の人の知覚によつては認識することができない方式で作られる記録であつて、電子計算機による情報処理の用に供されるものをいう。以下この節において同じ。）を含む。第二十五条の十の九第五項において同じ。）に当該確認をした旨及び当該本人確認等書類の名称又は署名用電子証明書等の送信を受けた旨を記載し、又は記録しなければならない。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該居住者又は恒久的施設を有する非居住者は、当該届出書の提出に代えて、当該届出書に記載すべき事項を電磁的方法により提供することができるものとし、当該事項を提供した者は、当該届出書を提出したものとみなす。",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "特定口座開設届出書の提出をした居住者又は恒久的施設を有する非居住者が、その提出後、その者の特定口座を開設している金融商品取引業者等の営業所（以下この項及び次項において「移管前の営業所」という。）の長に対して当該特定口座に関する事務の全部を当該金融商品取引業者等の他の営業所（以下この項において「移管先の営業所」という。）に移管すべきことを依頼し、かつ、その移管がされることとなつた場合において、当該特定口座に係る特定口座内保管上場株式等の譲渡又は信用取引等による所得につき引き続き当該移管先の営業所において法第三十七条の十一の三第一項又は第二項の規定の適用を受けようとするときは、当該居住者又は恒久的施設を有する非居住者は、当該移管を依頼する際、その旨、その者の氏名、生年月日及び住所その他財務省令で定める事項を記載した届出書を、当該移管前の営業所を経由して、当該移管先の営業所の長に提出しなければならない。",
    "gou": []
  },
  "３項": {
    "text": "前項の届出書が同項に規定する移管先の営業所に受理された場合には、同項の規定による移管があつた日以後における当該移管があつた特定口座に係る法第三十七条の十一の三第一項から第六項までの規定の適用については、当該特定口座に係る移管前の営業所の長がした特定口座開設届出書（電磁的方法により提供された当該特定口座開設届出書に記載すべき事項を記録した電磁的記録を含む。第二十五条の十の六及び第二十五条の十の九第五項において同じ。）の受理、法第三十七条の十一の三第四項の規定による確認その他の手続は、当該移管先の営業所の長がしたものとみなす。",
    "gou": []
  },
  "４項": {
    "text": "第一項及び第二項の規定による届出書は、特定口座異動届出書という。",
    "gou": []
  }
}