{
  "１項": {
    "text": "法第九十条の四の三第一項の承認を受けて沖縄発電用特定石炭等（同項に規定する沖縄発電用特定石炭等をいう。以下この条において同じ。）を保税地域から引き取ろうとする者は、次に掲げる事項を記載した申請書に、当該引き取ろうとする同項に規定する天然ガス又は石炭が沖縄発電用特定石炭等に該当するものである旨の経済産業大臣の証明書を添えて、これを当該税関長に提出しなければならない。",
    "gou": [
      {
        "一号": {
          "text": "申請者の住所又は居所及び氏名又は名称",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該保税地域の所在地",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該沖縄発電用特定石炭等の品名及び数量",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "引取りの年月日",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "引取先に移入する者の住所又は居所及び氏名又は名称",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "引取先の所在地及び名称",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "法第九十条の四の三第一項の規定により石油石炭税の免除を受けた沖縄発電用特定石炭等をその免除に係る用途に供する者は、次に掲げる事項を帳簿に記載しなければならない。",
    "gou": [
      {
        "一号": {
          "text": "移入した当該沖縄発電用特定石炭等の品名、品名ごとの数量、移入の年月日並びに引渡人の住所又は居所及び氏名又は名称",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "消費した当該沖縄発電用特定石炭等の品名、品名ごとの数量及び消費の年月日",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "貯蔵している当該沖縄発電用特定石炭等の品名及び品名ごとの数量",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該沖縄発電用特定石炭等を消費して発電した電気の量",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "当該沖縄発電用特定石炭等を法第九十条の四の三第一項の規定による免除に係る用途以外の用途に供し、又は譲り渡したときは、その事実",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "法第九十条の四の三第一項の規定により石油石炭税の免除を受けた沖縄発電用特定石炭等の販売業者は、次に掲げる事項を帳簿に記載しなければならない。",
    "gou": [
      {
        "一号": {
          "text": "購入した当該沖縄発電用特定石炭等の品名、品名ごとの数量、購入の年月日並びに売渡人の住所又は居所及び氏名又は名称",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "販売した当該沖縄発電用特定石炭等の品名、品名ごとの数量、販売の年月日並びに買受人の住所又は居所及び氏名又は名称",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "返品した当該沖縄発電用特定石炭等の品名、品名ごとの数量、返品の年月日並びに返品先の者の住所又は居所及び氏名又は名称",
          "iroha": []
        }
      }
    ]
  },
  "４項": {
    "text": "法第九十条の四の三第四項ただし書の承認を受けようとする者は、次に掲げる事項を記載した申請書を当該沖縄発電用特定石炭等の所在場所の所轄税関長に提出しなければならない。",
    "gou": [
      {
        "一号": {
          "text": "申請者の住所又は居所及び氏名又は名称",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該沖縄発電用特定石炭等の所在場所又は使用場所の所在地及び名称",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該用途以外の用途に供し、又は当該用途以外の用途に供するため譲渡をしようとする沖縄発電用特定石炭等の品名及び数量",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該用途以外の用途に供し、又は当該用途以外の用途に供するため譲渡をしようとする理由",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "当該沖縄発電用特定石炭等の引取りにつき法第九十条の四の三第一項の承認を受けた税関及びその年月日並びに当該承認に係る承認書の番号",
          "iroha": []
        }
      }
    ]
  }
}