{
  "１項": {
    "text": "会社法（平成十七年法律第八十六号）第二百三十八条第二項若しくは会社法の施行に伴う関係法律の整備等に関する法律（平成十七年法律第八十七号）第六十四条の規定による改正前の商法（明治三十二年法律第四十八号。以下この項において「平成十七年旧商法」という。）第二百八十条ノ二十一第一項若しくは商法等の一部を改正する法律（平成十三年法律第百二十八号）第一条の規定による改正前の商法（以下この項において「旧商法」という。）第二百八十条ノ十九第二項若しくは商法等の一部を改正する等の法律（平成十三年法律第七十九号）第一条の規定による改正前の商法（以下この項において「平成十三年旧商法」という。）第二百十条ノ二第二項の決議（会社法第二百三十九条第一項の決議による委任に基づく同項に規定する募集事項の決定及び同法第二百四十条第一項の規定による取締役会の決議を含む。）により新株予約権（政令で定めるものに限る。以下この項において「新株予約権」という。）若しくは旧商法第二百八十条ノ十九第二項に規定する新株の引受権（以下この項において「新株引受権」という。）若しくは平成十三年旧商法第二百十条ノ二第二項第三号に規定する権利（以下この項において「株式譲渡請求権」という。）を与えられる者とされた当該決議（以下この条において「付与決議」という。）のあつた株式会社若しくは当該株式会社がその発行済株式（議決権のあるものに限る。）若しくは出資の総数若しくは総額の百分の五十を超える数若しくは金額の株式（議決権のあるものに限る。）若しくは出資を直接若しくは間接に保有する関係その他の政令で定める関係にある法人の取締役、執行役若しくは使用人である個人（当該付与決議のあつた日において当該株式会社の政令で定める数の株式を有していた個人（以下この項及び次項において「大口株主」という。）及び同日において当該株式会社の大口株主に該当する者の配偶者その他の当該大口株主に該当する者と政令で定める特別の関係があつた個人（次項において「大口株主の特別関係者」という。）を除く。以下この項、次項及び第五項において「取締役等」という。）又は当該取締役等の相続人（政令で定めるものに限る。以下この項、次項及び第五項において「権利承継相続人」という。）が、当該付与決議に基づき当該株式会社と当該取締役等との間に締結された契約により与えられた当該新株予約権若しくは新株引受権又は株式譲渡請求権（当該新株予約権若しくは新株引受権又は株式譲渡請求権に係る契約において、次に掲げる要件が定められているものに限る。以下この条において「特定新株予約権等」という。）を当該契約に従つて行使することにより当該特定新株予約権等に係る株式の取得をした場合には、当該株式の取得に係る経済的利益については、所得税を課さない。ただし、当該取締役等又は権利承継相続人（以下この項及び次項において「権利者」という。）が、当該特定新株予約権等の行使をすることにより、その年における当該行使に係る株式の払込金額（当該行使に際し払い込むべき額をいい、新株の発行価額又は株式の譲渡価額を含む。以下この項及び次項において「権利行使価額」という。）と当該権利者がその年において既にした当該特定新株予約権等及び他の特定新株予約権等の行使に係る権利行使価額との合計額が、千二百万円を超えることとなる場合には、当該千二百万円を超えることとなる特定新株予約権等の行使による株式の取得に係る経済的利益については、この限りでない。",
    "gou": [
      {
        "一号": {
          "text": "当該新株予約権若しくは新株引受権又は株式譲渡請求権の行使は、当該新株予約権若しくは新株引受権又は株式譲渡請求権に係る付与決議の日後二年を経過した日から当該付与決議の日後十年を経過する日までの間に行わなければならないこと。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該新株予約権若しくは新株引受権又は株式譲渡請求権の行使に係る権利行使価額の年間の合計額が、千二百万円を超えないこと。",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該新株予約権若しくは新株引受権又は株式譲渡請求権の行使に係る一株当たりの権利行使価額は、当該新株予約権若しくは新株引受権又は株式譲渡請求権に係る契約を締結した株式会社の株式の当該契約の締結の時における一株当たりの価額に相当する金額以上であること。",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該新株予約権については、譲渡をしてはならないこととされていること。",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "当該新株予約権若しくは新株引受権又は株式譲渡請求権の行使に係る株式の交付（新株の発行又は株式の移転若しくは譲渡を含む。次号において同じ。）が当該交付のために付与決議がされた会社法第二百三十八条第一項若しくは平成十七年旧商法第二百八十条ノ二十一第一項若しくは旧商法第二百八十条ノ十九第二項又は平成十三年旧商法第二百十条ノ二第二項第三号に定める事項（取締役、執行役又は使用人の氏名を除く。）に反しないで行われるものであること。",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "当該新株予約権若しくは新株引受権又は株式譲渡請求権の行使により取得をする株式につき、当該行使に係る株式会社と金融商品取引業者又は金融機関で政令で定めるもの（以下この条において「金融商品取引業者等」という。）との間であらかじめ締結される新株予約権若しくは新株引受権又は株式譲渡請求権の行使により交付をされる当該株式会社の株式の振替口座簿（社債、株式等の振替に関する法律に規定する振替口座簿をいう。以下この条において同じ。）への記載若しくは記録、保管の委託又は管理及び処分に係る信託（以下この条において「管理等信託」という。）に関する取決め（当該振替口座簿への記載若しくは記録若しくは保管の委託に係る口座又は当該管理等信託に係る契約が権利者の別に開設され、又は締結されるものであること、当該口座又は契約においては新株予約権若しくは新株引受権又は株式譲渡請求権の行使により交付をされる当該株式会社の株式以外の株式を受け入れないことその他の政令で定める要件が定められるものに限る。）に従い、政令で定めるところにより、当該取得後直ちに、当該株式会社を通じて、当該金融商品取引業者等の振替口座簿に記載若しくは記録を受け、又は当該金融商品取引業者等の営業所若しくは事務所（第四項において「営業所等」という。）に保管の委託若しくは管理等信託がされること。",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "前項本文の規定は、権利者が、特定新株予約権等の行使をする際、第一号に掲げる事項を誓約し、かつ、第二号に掲げる事項その他財務省令で定める事項を記載した書面を、当該行使に係る株式会社に提出した場合に限り、適用する。",
    "gou": [
      {
        "一号": {
          "text": "当該権利者（その者が権利承継相続人である場合には、その者の被相続人である取締役等）が、当該特定新株予約権等に係る付与決議の日において当該株式会社の大口株主及び大口株主の特別関係者に該当しないこと。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該特定新株予約権等の行使の日の属する年における当該権利者の他の特定新株予約権等の行使の有無（当該他の特定新株予約権等の行使があつた場合には、当該行使に係る権利行使価額及びその行使年月日）",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "前項の株式会社は、同項の書面の提出を受けた場合には、財務省令で定めるところにより、当該書面を保存しなければならない。",
    "gou": []
  },
  "４項": {
    "text": "次に掲げる事由により、第一項本文の規定の適用を受けた個人（以下この項において「特例適用者」という。）が有する当該適用を受けて取得をした株式その他これに類する株式として政令で定めるもの（第一項第六号に規定する取決めに従い金融商品取引業者等の振替口座簿に記載若しくは記録を受け、又は金融商品取引業者等の営業所等に保管の委託若しくは管理等信託がされているものに限る。以下この条において「特定株式」という。）の全部又は一部の返還又は移転があつた場合（特例適用者から相続（限定承認に係るものを除く。）又は遺贈（包括遺贈のうち限定承認に係るものを除く。）により特定株式の取得をした個人（以下この項において「承継特例適用者」という。）が、当該特定株式を第一項第六号に規定する取決めに従い引き続き当該特定株式に係る金融商品取引業者等の振替口座簿に記載若しくは記録を受け、又は金融商品取引業者等の営業所等に保管の委託若しくは管理等信託をする場合を除く。）には、当該返還又は移転があつた特定株式については、その事由が生じた時に、その時における価額に相当する金額による譲渡があつたものと、第一号に掲げる事由による返還を受けた特例適用者については、当該事由が生じた時に、その時における価額に相当する金額をもつて当該返還を受けた特定株式の数に相当する数の当該特定株式と同一銘柄の株式の取得をしたものとそれぞれみなして、第三十七条の十及び第三十七条の十一の規定その他の所得税に関する法令の規定を適用する。次に掲げる事由により、承継特例適用者が有する承継特定株式（特例適用者から当該相続又は遺贈により取得をした特定株式その他これに類する株式として政令で定めるもので第一項第六号に規定する取決めに従い引き続き当該特定株式に係る金融商品取引業者等の振替口座簿に記載若しくは記録を受け、又は金融商品取引業者等の営業所等に保管の委託若しくは管理等信託がされているものをいう。以下この条において同じ。）の全部又は一部の返還又は移転があつた場合についても、同様とする。",
    "gou": [
      {
        "一号": {
          "text": "当該金融商品取引業者等の振替口座簿への記載若しくは記録、保管の委託又は管理等信託の解約又は終了（第一項第六号に規定する取決めに従つてされる譲渡に係る終了を除く。）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "贈与（法人に対するものを除く。）又は相続（限定承認に係るものを除く。）若しくは遺贈（法人に対するもの及び個人に対する包括遺贈のうち限定承認に係るものを除く。）",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "第一項第六号に規定する取決めに従つてされる譲渡以外の譲渡でその譲渡の時における価額より低い価額によりされるもの（所得税法第五十九条第一項第二号に規定する譲渡に該当するものを除く。）",
          "iroha": []
        }
      }
    ]
  },
  "５項": {
    "text": "付与決議に基づく契約により取締役等又は権利承継相続人に特定新株予約権等を与える株式会社は、政令で定めるところにより、当該特定新株予約権等の付与に関する調書（以下この条において「特定新株予約権等の付与に関する調書」という。）を、その付与をした日の属する年の翌年一月三十一日までに、税務署長に提出しなければならない。",
    "gou": []
  },
  "６項": {
    "text": "第一項第六号に規定する取決めに従い特定株式又は承継特定株式につき振替口座簿への記載若しくは記録をし、又は保管の委託を受け、若しくは管理等信託を引き受けている金融商品取引業者等は、政令で定めるところにより、当該特定株式又は承継特定株式の受入れ又は交付その他の異動状況に関する調書（以下この条において「特定株式等の異動状況に関する調書」という。）を、毎年一月三十一日までに、税務署長に提出しなければならない。",
    "gou": []
  },
  "７項": {
    "text": "第一項本文の規定の適用を受ける場合における株式の取得価額の計算の特例、同項本文の規定の適用を受ける場合における株式の譲渡に係る国内源泉所得の範囲及び非居住者に対する課税の方法の特例、特定株式又は承継特定株式の譲渡に係る所得税法第二百二十四条の三及び第二百二十五条の規定の特例、特定株式の取得に係る同法第二百二十八条の二の規定の特例その他第一項及び第四項の規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  },
  "８項": {
    "text": "国税庁、国税局又は税務署の当該職員は、特定新株予約権等の付与に関する調書又は特定株式等の異動状況に関する調書の提出に関する調査について必要があるときは、当該特定新株予約権等の付与に関する調書若しくは特定株式等の異動状況に関する調書を提出する義務がある者に質問し、その者の特定新株予約権等の付与若しくは特定株式若しくは承継特定株式の受入れ若しくは交付その他の異動状況に関する帳簿書類その他の物件を検査し、又は当該物件（その写しを含む。）の提示若しくは提出を求めることができる。",
    "gou": []
  },
  "９項": {
    "text": "国税庁、国税局又は税務署の当該職員は、特定新株予約権等の付与に関する調書又は特定株式等の異動状況に関する調書の提出に関する調査について必要があるときは、当該調査において提出された物件を留め置くことができる。",
    "gou": []
  },
  "１０項": {
    "text": "国税庁、国税局又は税務署の当該職員は、第八項の規定による質問、検査又は提示若しくは提出の要求をする場合には、その身分を示す証明書を携帯し、関係人の請求があつたときは、これを提示しなければならない。",
    "gou": []
  },
  "１１項": {
    "text": "第八項及び第九項の規定による当該職員の権限は、犯罪捜査のために認められたものと解してはならない。",
    "gou": []
  },
  "１２項": {
    "text": "前項に定めるもののほか、第九項の規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  }
}