{
  "１項": {
    "text": "次に掲げる検査自動車のうち、横滑り及び転覆に対する安全性の向上を図るための装置（以下この条において「車両安定性制御装置」という。）、衝突に対する安全性の向上を図るための装置（以下この条において「衝突被害軽減制動制御装置」という。）又は車線からの逸脱に対する安全性の向上を図るための装置（以下この条において「車線逸脱警報装置」という。）のいずれか二以上の装置を装備したものとして財務省令で定めるものについて平成三十年五月一日から平成三十一年十月三十一日（第四号に掲げる検査自動車にあつては、平成三十年十月三十一日）までの間に初めて道路運送車両法第六十条第一項又は第七十一条第四項の規定により自動車検査証の交付を受ける場合には、当該自動車検査証の交付に係る自動車重量税の税額は、自動車重量税法第七条第一項の規定及び第九十条の十一第一項の規定にかかわらず、同項（第九十条の十二第二項から第四項までの各号に掲げる検査自動車にあつては、同法第七条第一項）の規定により計算した金額に百分の二十五を乗じて計算した金額とする。",
    "gou": [
      {
        "一号": {
          "text": "車両総重量が五トン以下の専ら人の運送の用に供する自動車（財務省令で定めるものに限る。以下この条において「乗合自動車等」という。）であつて、道路運送車両法第四十一条の規定により平成二十六年二月十三日以降に適用されるべきものとして定められた衝突被害軽減制動制御装置に係る保安上又は公害防止その他の環境保全上の技術基準で財務省令で定めるもの（以下この条において「衝突被害軽減制動制御装置に係る保安基準」という。）及び同法第四十一条の規定により平成二十七年八月一日以降に適用されるべきものとして定められた車線逸脱警報装置に係る保安上又は公害防止その他の環境保全上の技術基準で財務省令で定めるもの（以下この条において「車線逸脱警報装置に係る保安基準」という。）のいずれにも適合するもの",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "車両総重量が五トンを超え十二トン以下の乗合自動車等であつて、道路運送車両法第四十一条の規定により平成二十八年二月一日以降に適用されるべきものとして定められた車両安定性制御装置に係る保安上又は公害防止その他の環境保全上の技術基準で財務省令で定めるもの（以下この条において「車両安定性制御装置に係る保安基準」という。）、同法第四十一条の規定により平成二十五年一月二十七日以降に適用されるべきものとして定められた衝突被害軽減制動制御装置に係る保安基準又は同条の規定により平成二十七年八月一日以降に適用されるべきものとして定められた車線逸脱警報装置に係る保安基準のいずれか二以上の基準に適合するもの",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "車両総重量が三・五トンを超え八トン以下の貨物自動車（財務省令で定める牽引自動車及び被牽引自動車を除く。以下この条において同じ。）であつて、道路運送車両法第四十一条の規定により平成二十八年二月一日以降に適用されるべきものとして定められた車両安定性制御装置に係る保安基準、同条の規定により平成二十六年二月十三日以降に適用されるべきものとして定められた衝突被害軽減制動制御装置に係る保安基準又は同条の規定により平成二十七年八月一日以降に適用されるべきものとして定められた車線逸脱警報装置に係る保安基準のいずれか二以上の基準に適合するもの",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "車両総重量が八トンを超え二十トン以下の貨物自動車であつて、道路運送車両法第四十一条の規定により平成二十八年二月一日以降に適用されるべきものとして定められた車両安定性制御装置に係る保安基準、同条の規定により平成二十四年四月一日以降に適用されるべきものとして定められた衝突被害軽減制動制御装置に係る保安基準又は同条の規定により平成二十七年八月一日以降に適用されるべきものとして定められた車線逸脱警報装置に係る保安基準のいずれか二以上の基準に適合するもの",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "車両総重量が二十トンを超え二十二トン以下の貨物自動車であつて、道路運送車両法第四十一条の規定により平成二十七年九月一日以降に適用されるべきものとして定められた車両安定性制御装置に係る保安基準及び同条の規定により平成二十四年四月一日以降に適用されるべきものとして定められた衝突被害軽減制動制御装置に係る保安基準のいずれにも適合する検査自動車（第九十条の十二第二項の規定の適用があるものを除く。）のうち、車両安定性制御装置及び衝突被害軽減制動制御装置を装備したものとして財務省令で定めるものについて平成三十年五月一日から同年十月三十一日までの間に初めて同法第六十条第一項又は第七十一条第四項の規定により自動車検査証の交付を受ける場合には、当該自動車検査証の交付に係る自動車重量税の税額は、自動車重量税法第七条第一項の規定及び第九十条の十一第一項の規定にかかわらず、同項（第九十条の十二第三項各号及び第四項各号に掲げる検査自動車にあつては、同法第七条第一項）の規定により計算した金額に百分の五十を乗じて計算した金額とする。",
    "gou": []
  },
  "３項": {
    "text": "次に掲げる検査自動車（第一項又は第九十条の十二第二項の規定の適用があるものを除く。）のうち、車両安定性制御装置又は衝突被害軽減制動制御装置のいずれか一方の装置を装備したものとして財務省令で定めるものについて平成三十年五月一日から平成三十一年十月三十一日（第四号に掲げる検査自動車にあつては、平成三十年十月三十一日）までの間に初めて道路運送車両法第六十条第一項又は第七十一条第四項の規定により自動車検査証の交付を受ける場合には、当該自動車検査証の交付に係る自動車重量税の税額は、自動車重量税法第七条第一項の規定及び第九十条の十一第一項の規定にかかわらず、同項（第九十条の十二第三項各号及び第四項各号に掲げる検査自動車にあつては、同法第七条第一項）の規定により計算した金額に百分の五十を乗じて計算した金額とする。",
    "gou": [
      {
        "一号": {
          "text": "車両総重量が五トン以下の乗合自動車等であつて、道路運送車両法第四十一条の規定により平成二十六年二月十三日以降に適用されるべきものとして定められた衝突被害軽減制動制御装置に係る保安基準に適合するもの",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "車両総重量が五トンを超え十二トン以下の乗合自動車等であつて、道路運送車両法第四十一条の規定により平成二十八年二月一日以降に適用されるべきものとして定められた車両安定性制御装置に係る保安基準又は同条の規定により平成二十五年一月二十七日以降に適用されるべきものとして定められた衝突被害軽減制動制御装置に係る保安基準のいずれか一方の基準に適合するもの",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "車両総重量が三・五トンを超え八トン以下の貨物自動車であつて、道路運送車両法第四十一条の規定により平成二十八年二月一日以降に適用されるべきものとして定められた車両安定性制御装置に係る保安基準又は同条の規定により平成二十六年二月十三日以降に適用されるべきものとして定められた衝突被害軽減制動制御装置に係る保安基準のいずれか一方の基準に適合するもの",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "車両総重量が八トンを超え二十トン以下の貨物自動車であつて、道路運送車両法第四十一条の規定により平成二十八年二月一日以降に適用されるべきものとして定められた車両安定性制御装置に係る保安基準又は同条の規定により平成二十四年四月一日以降に適用されるべきものとして定められた衝突被害軽減制動制御装置に係る保安基準のいずれか一方の基準に適合するもの",
          "iroha": []
        }
      }
    ]
  },
  "４項": {
    "text": "乗合自動車等又は車両総重量が三・五トンを超え二十二トン以下の貨物自動車であつて、道路運送車両法第四十一条の規定により平成二十七年八月一日以降に適用されるべきものとして定められた車線逸脱警報装置に係る保安基準に適合する検査自動車（第一項若しくは第二項又は第九十条の十二第二項若しくは第三項の規定の適用があるものを除く。）のうち、車線逸脱警報装置を装備したものとして財務省令で定めるものについて平成三十年五月一日から平成三十一年十月三十一日（車両総重量が八トンを超え二十トン以下の貨物自動車にあつては平成三十年十月三十一日、車両総重量が二十トンを超え二十二トン以下の貨物自動車にあつては平成三十二年十月三十一日）までの間に初めて同法第六十条第一項又は第七十一条第四項の規定により自動車検査証の交付を受ける場合には、当該自動車検査証の交付に係る自動車重量税の税額は、自動車重量税法第七条第一項の規定及び第九十条の十一第一項の規定にかかわらず、同項（第九十条の十二第四項各号に掲げる検査自動車にあつては、同法第七条第一項）の規定により計算した金額に百分の七十五を乗じて計算した金額とする。",
    "gou": []
  },
  "５項": {
    "text": "次に掲げる検査自動車（第九十条の十二第二項の規定の適用があるものを除く。）のうち、車両安定性制御装置、衝突被害軽減制動制御装置及び車線逸脱警報装置（第一号に掲げる検査自動車にあつては、衝突被害軽減制動制御装置及び車線逸脱警報装置）を装備したものとして財務省令で定めるものについて平成三十一年十一月一日（第四号に掲げる検査自動車にあつては、平成三十年十一月一日）から平成三十三年四月三十日までの間に初めて道路運送車両法第六十条第一項又は第七十一条第四項の規定により自動車検査証の交付を受ける場合には、当該自動車検査証の交付に係る自動車重量税の税額は、自動車重量税法第七条第一項の規定及び第九十条の十一第一項の規定にかかわらず、同項（第九十条の十二第三項各号及び第四項各号に掲げる検査自動車にあつては、同法第七条第一項）の規定により計算した金額に百分の五十を乗じて計算した金額とする。",
    "gou": [
      {
        "一号": {
          "text": "第一項第一号に掲げる検査自動車",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "車両総重量が五トンを超え十二トン以下の乗合自動車等であつて、道路運送車両法第四十一条の規定により平成二十八年二月一日以降に適用されるべきものとして定められた車両安定性制御装置に係る保安基準、同条の規定により平成二十五年一月二十七日以降に適用されるべきものとして定められた衝突被害軽減制動制御装置に係る保安基準及び同条の規定により平成二十七年八月一日以降に適用されるべきものとして定められた車線逸脱警報装置に係る保安基準のいずれにも適合するもの",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "車両総重量が三・五トンを超え八トン以下の貨物自動車であつて、道路運送車両法第四十一条の規定により平成二十八年二月一日以降に適用されるべきものとして定められた車両安定性制御装置に係る保安基準、同条の規定により平成二十六年二月十三日以降に適用されるべきものとして定められた衝突被害軽減制動制御装置に係る保安基準及び同条の規定により平成二十七年八月一日以降に適用されるべきものとして定められた車線逸脱警報装置に係る保安基準のいずれにも適合するもの",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "車両総重量が八トンを超え二十トン以下の貨物自動車であつて、道路運送車両法第四十一条の規定により平成二十八年二月一日以降に適用されるべきものとして定められた車両安定性制御装置に係る保安基準、同条の規定により平成二十四年四月一日以降に適用されるべきものとして定められた衝突被害軽減制動制御装置に係る保安基準及び同条の規定により平成二十七年八月一日以降に適用されるべきものとして定められた車線逸脱警報装置に係る保安基準のいずれにも適合するもの",
          "iroha": []
        }
      }
    ]
  },
  "６項": {
    "text": "国税通則法第百十九条第一項の規定は、前各項の規定により計算した金額に百円未満の端数があるときについて準用する。",
    "gou": []
  }
}