{
  "１項": {
    "text": "法人税法第八十条第一項並びに第百四十四条の十三第一項及び第二項の規定は、次に掲げる法人以外の法人の平成四年四月一日から平成三十二年三月三十一日までの間に終了する各事業年度において生じた欠損金額については、適用しない。ただし、清算中に終了する事業年度及び同法第八十条第四項又は第百四十四条の十三第九項若しくは第十項の規定に該当する場合のこれらの規定に規定する事業年度の欠損金額、同法第八十条第五項又は第百四十四条の十三第十一項に規定する災害損失欠損金額（次項において「災害損失欠損金額」という。）並びに設備廃棄等欠損金額については、この限りでない。",
    "gou": [
      {
        "一号": {
          "text": "普通法人（投資信託及び投資法人に関する法律第二条第十二項に規定する投資法人及び資産の流動化に関する法律第二条第三項に規定する特定目的会社を除く。）のうち、当該事業年度終了の時において資本金の額若しくは出資金の額が一億円以下であるもの（当該事業年度終了の時において法人税法第六十六条第六項第二号又は第三号に掲げる法人に該当するものを除く。）又は資本若しくは出資を有しないもの（保険業法に規定する相互会社及びこれに準ずるものとして政令で定めるものを除く。）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "公益法人等又は協同組合等",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "法人税法以外の法律によつて公益法人等とみなされているもので政令で定めるもの",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "人格のない社団等",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "前項ただし書に規定する設備廃棄等欠損金額とは、青色申告書を提出する法人（同項各号に掲げる法人を除く。）で農業競争力強化支援法第十九条第一項に規定する認定事業再編事業者（同法第二条第五項に規定する事業再編の実施と併せて施設の撤去又は設備の廃棄を行う場合の当該施設又は設備（以下この項において「対象設備」という。）が記載された同法第十八条第一項に規定する事業再編計画（以下この項において「特定事業再編計画」という。）について同条第一項の認定を受けたものに限る。）であるものの同法の施行の日から平成三十二年三月三十一日までの間に終了する事業年度（第四十六条の二並びに同条の規定に係る第五十二条の二第一項及び第四項並びに第五十二条の三第一項から第三項まで、第十一項及び第十二項の規定の適用を受ける事業年度を除く。以下この項において同じ。）において生じた欠損金額（法人税法第八十条第五項において準用する同条第一項の規定又は同法第百四十四条の十三第十一項において準用する同条第一項若しくは第二項の規定により還付を受ける金額の計算の基礎とする災害損失欠損金額を除く。）のうち、当該法人が、その有する国内にある減価償却資産でその事業再編促進対象事業（農業競争力強化支援法第二条第七項に規定する事業再編促進対象事業をいう。）の用に供されていたものにつき、当該事業年度において当該認定に係る特定事業再編計画（同法第十九条第一項の規定による変更の認定があつた場合には、その変更後のもの）に基づく設備廃棄等（当該特定事業再編計画に記載された対象設備について同法第二条第五項に規定する事業再編の実施と併せて行われる撤去又は廃棄をいう。）を行つた場合の当該設備廃棄等を行つたことにより生じた損失の額として政令で定める金額に達するまでの金額をいう。",
    "gou": []
  },
  "３項": {
    "text": "第一項ただし書に規定する設備廃棄等欠損金額について法人税法第八十条第一項又は第百四十四条の十三第一項若しくは第二項の規定を適用する場合には、当該設備廃棄等欠損金額が生じたこれらの規定に規定する欠損事業年度の欠損金額のうち当該設備廃棄等欠損金額を超える部分の金額は、ないものとする。",
    "gou": []
  },
  "４項": {
    "text": "前項に定めるもののほか、第一項ただし書に規定する設備廃棄等欠損金額がある場合における法人税法第八十条及び第百四十四条の十三の規定の適用その他同項の規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  }
}