{
  "１項": {
    "text": "中小企業等経営強化法（平成十一年法律第十八号）第二十六条第二項に規定する認定経営革新等支援機関（これに準ずるものとして政令で定めるものを含む。以下この項において「認定経営革新等支援機関等」という。）による経営の改善に関する指導及び助言を受けた旨を明らかにする書類として財務省令で定めるもの（以下この項において「経営改善指導助言書類」という。）の交付を受けた第十条第七項第六号に規定する中小事業者で青色申告書を提出するもの（認定経営革新等支援機関等を除く。以下この条において「特定中小事業者」という。）が、平成二十五年四月一日から平成三十三年三月三十一日までの期間（第三項において「指定期間」という。）内に、経営の改善に資する資産としてその交付を受けた経営改善指導助言書類（認定経営革新等支援機関等がその資産の取得に係る計画の実施その他の取組が特定中小事業者の経営の改善に特に資することにつき財務省令で定めるところにより確認をした旨の記載があるものに限る。）に記載された器具及び備品並びに建物附属設備（政令で定める規模のものに限る。以下この条において「経営改善設備」という。）でその製作若しくは建設の後事業の用に供されたことのないものを取得し、又は経営改善設備を製作し、若しくは建設して、これを国内にある当該特定中小事業者の営む卸売業、小売業その他の政令で定める事業の用（貸付けの用を除く。以下この条において「指定事業の用」という。）に供した場合には、その指定事業の用に供した日の属する年（事業を廃止した日の属する年を除く。第三項及び第九項において「供用年」という。）の年分における当該特定中小事業者の事業所得の金額の計算上、当該経営改善設備の償却費として必要経費に算入する金額は、所得税法第四十九条第一項の規定にかかわらず、当該経営改善設備について同項の規定により計算した償却費の額とその取得価額の百分の三十に相当する金額との合計額（次項において「合計償却限度額」という。）以下の金額で当該特定中小事業者が必要経費として計算した金額とする。ただし、当該経営改善設備の償却費として同条第一項の規定により必要経費に算入される金額を下ることはできない。",
    "gou": []
  },
  "２項": {
    "text": "前項の規定により当該経営改善設備の償却費として必要経費に算入した金額がその合計償却限度額に満たない場合には、当該経営改善設備を指定事業の用に供した年の翌年分の事業所得の金額の計算上、当該経営改善設備の償却費として必要経費に算入する金額は、所得税法第四十九条第一項の規定にかかわらず、当該経営改善設備の償却費として同項の規定により必要経費に算入する金額とその満たない金額以下の金額で当該特定中小事業者が必要経費として計算した金額との合計額に相当する金額とすることができる。",
    "gou": []
  },
  "３項": {
    "text": "特定中小事業者が、指定期間内に、経営改善設備でその製作若しくは建設の後事業の用に供されたことのないものを取得し、又は経営改善設備を製作し、若しくは建設して、これを国内にある当該特定中小事業者の営む指定事業の用に供した場合において、当該経営改善設備につき第一項の規定の適用を受けないときは、供用年の年分の総所得金額に係る所得税の額から、政令で定めるところにより、その指定事業の用に供した当該経営改善設備の取得価額の合計額の百分の七に相当する金額（以下この項及び第五項において「税額控除限度額」という。）を控除する。この場合において、当該特定中小事業者の供用年における税額控除限度額が、当該特定中小事業者の当該供用年の年分の調整前事業所得税額（第十条第七項第四号に規定する調整前事業所得税額をいう。次項において同じ。）の百分の二十に相当する金額（第十条の三第三項の規定により当該供用年の年分の総所得金額に係る所得税の額から控除される金額がある場合には、当該金額を控除した残額）を超えるときは、その控除を受ける金額は、当該百分の二十に相当する金額を限度とする。",
    "gou": []
  },
  "４項": {
    "text": "青色申告書を提出する個人が、その年（事業を廃止した日の属する年を除く。）において繰越税額控除限度超過額を有する場合には、その年分の総所得金額に係る所得税の額から、政令で定めるところにより、当該繰越税額控除限度超過額に相当する金額を控除する。この場合において、当該個人のその年における繰越税額控除限度超過額が当該個人のその年分の調整前事業所得税額の百分の二十に相当する金額（その年においてその指定事業の用に供した経営改善設備につき前項の規定によりその年分の総所得金額に係る所得税の額から控除される金額又は第十条の三第三項及び第四項並びに次条第三項の規定によりその年分の総所得金額に係る所得税の額から控除される金額がある場合には、これらの金額を控除した残額）を超えるときは、その控除を受ける金額は、当該百分の二十に相当する金額を限度とする。",
    "gou": []
  },
  "５項": {
    "text": "前項に規定する繰越税額控除限度超過額とは、当該個人のその年の前年（当該前年分の所得税につき青色申告書を提出している場合に限る。）における税額控除限度額のうち、第三項の規定による控除をしてもなお控除しきれない金額をいう。",
    "gou": []
  },
  "６項": {
    "text": "第一項の規定は、特定中小事業者が所有権移転外リース取引により取得した経営改善設備については、適用しない。",
    "gou": []
  },
  "７項": {
    "text": "第一項及び第二項の規定は、確定申告書に、これらの規定により必要経費に算入される金額についてのその算入に関する記載があり、かつ、経営改善設備の償却費の額の計算に関する明細書の添付がある場合に限り、適用する。",
    "gou": []
  },
  "８項": {
    "text": "第三項の規定は、確定申告書（同項の規定により控除を受ける金額を増加させる修正申告書又は更正請求書を提出する場合には、当該修正申告書又は更正請求書を含む。）に同項の規定による控除の対象となる経営改善設備の取得価額、控除を受ける金額及び当該金額の計算に関する明細を記載した書類の添付がある場合に限り、適用する。この場合において、同項の規定により控除される金額の計算の基礎となる経営改善設備の取得価額は、確定申告書に添付された書類に記載された経営改善設備の取得価額を限度とする。",
    "gou": []
  },
  "９項": {
    "text": "第四項の規定は、供用年及びその翌年分の確定申告書に同項に規定する繰越税額控除限度超過額の明細書の添付があり、かつ、当該翌年分の確定申告書（同項の規定により控除を受ける金額を増加させる修正申告書又は更正請求書を提出する場合には、当該修正申告書又は更正請求書を含む。）に同項の規定による控除の対象となる同項に規定する繰越税額控除限度超過額、控除を受ける金額及び当該金額の計算に関する明細を記載した書類の添付がある場合に限り、適用する。",
    "gou": []
  },
  "１０項": {
    "text": "その年分の所得税について第三項又は第四項の規定の適用を受ける場合における所得税法第百二十条第一項第三号に掲げる所得税の額の計算については、同号中「第三章（税額の計算）」とあるのは、「第三章（税額の計算）並びに租税特別措置法第十条の五の二第三項及び第四項（特定中小事業者が経営改善設備を取得した場合の所得税額の特別控除）」とする。",
    "gou": []
  }
}