{
  "１項": {
    "text": "連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人が、地域再生法の一部を改正する法律（平成二十八年法律第三十号）の施行の日から平成三十二年三月三十一日までの間に、地域再生法第八条第一項に規定する認定地方公共団体（以下この項において「認定地方公共団体」という。）に対して当該認定地方公共団体が行つたまち・ひと・しごと創生寄附活用事業（当該認定地方公共団体の作成した同条第一項に規定する認定地域再生計画に記載されている同法第五条第四項第二号に規定するまち・ひと・しごと創生寄附活用事業をいう。）に関連する寄附金（その寄附をした者がその寄附によつて設けられた設備を専属的に利用することその他特別の利益がその寄附をした者に及ぶと認められるものを除く。以下この項及び第三項において「特定寄附金」という。）を支出した場合には、その支出した日を含む連結事業年度の連結所得に対する調整前連結税額（第六十八条の九第八項第二号に規定する調整前連結税額をいう。以下この項において同じ。）から、当該連結親法人及びその各連結子法人の税額控除限度額（当該連結親法人又はその連結子法人の当該連結事業年度において支出した特定寄附金の額（当該連結事業年度の連結所得の金額の計算上損金の額に算入されるものに限る。以下この項において同じ。）の合計額の百分の二十に相当する金額から当該特定寄附金の支出について地方税法の規定により道府県民税及び市町村民税（都民税を含む。）の額から控除される金額として政令で定める金額を控除した金額（当該金額が当該連結親法人又はその連結子法人の当該連結事業年度において支出した特定寄附金の額の合計額の百分の十に相当する金額を超える場合には、当該百分の十に相当する金額）をいう。以下この項において同じ。）の合計額を控除する。この場合において、当該連結親法人又はその各連結子法人ごとに、当該連結事業年度における税額控除限度額が当該連結親法人又はその連結子法人の当該連結事業年度の法人税額基準額（当該連結事業年度の連結所得に対する調整前連結税額の百分の五に相当する金額及び当該調整前連結税額のうち当該連結親法人又はその連結子法人に帰せられる金額の百分の五に相当する金額を基礎として政令で定めるところにより計算した金額をいう。）を超えるときは、その税額控除限度額は、当該法人税額基準額を限度とする。",
    "gou": []
  },
  "２項": {
    "text": "前項の規定は、同項に規定する連結親法人又はその連結子法人のうち、次に掲げる連結法人については、適用しない。",
    "gou": [
      {
        "一号": {
          "text": "連結親法人の解散の日を含む連結事業年度における当該連結親法人",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "連結子法人の解散の日を含む連結事業年度におけるその解散した連結子法人",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "清算中の連結子法人",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "第一項の規定は、連結確定申告書等（同項の規定により控除を受ける金額を増加させる修正申告書又は更正請求書を提出する場合には、当該修正申告書又は更正請求書を含む。）に同項の規定による控除の対象となる特定寄附金の額、控除を受ける金額及び当該金額の計算に関する明細を記載した書類の添付があり、かつ、当該書類に記載された寄附金が特定寄附金に該当することを証する書類として財務省令で定める書類を保存している場合に限り、適用する。この場合において、同項の規定により控除される金額の計算の基礎となる特定寄附金の額は、連結確定申告書等に添付された書類に記載された特定寄附金の額を限度とする。",
    "gou": []
  },
  "４項": {
    "text": "第六十八条の九第十二項及び第十三項の規定は、第一項の規定の適用がある場合について準用する。この場合において、同条第十二項中「第一項、第四項及び第七項」とあるのは、「第六十八条の十五の三第一項」と読み替えるものとする。",
    "gou": []
  },
  "５項": {
    "text": "前三項に定めるもののほか、第一項の規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  }
}