{
  "１項": {
    "text": "居住者又は恒久的施設を有する非居住者が、平成二十八年一月一日以後に支払を受けるべき所得税法第二十三条第一項に規定する利子等（第三条第一項に規定する一般利子等、第三条の三第一項に規定する国外一般公社債等の利子等その他政令で定めるものを除く。以下この項及び第五項において「利子等」という。）又は同法第二十四条第一項に規定する配当等（第八条の二第一項に規定する私募公社債等運用投資信託等の収益の分配に係る配当等、前条第一項に規定する国外私募公社債等運用投資信託等の配当等その他政令で定めるものを除く。以下この項、第四項及び第五項において「配当等」という。）で次に掲げるもの（以下この項、次項及び第四項において「上場株式等の配当等」という。）を有する場合には、当該上場株式等の配当等に係る利子所得及び配当所得については、同法第二十二条及び第八十九条並びに第百六十五条の規定にかかわらず、他の所得と区分し、その年中の当該上場株式等の配当等に係る利子所得の金額及び配当所得の金額として政令で定めるところにより計算した金額（以下この項において「上場株式等に係る配当所得等の金額」という。）に対し、上場株式等に係る課税配当所得等の金額（上場株式等に係る配当所得等の金額（第三項第三号の規定により読み替えられた同法第七十二条から第八十七条までの規定の適用がある場合には、その適用後の金額）をいう。）の百分の十五に相当する金額に相当する所得税を課する。この場合において、当該上場株式等の配当等に係る配当所得については、同法第九十二条第一項の規定は、適用しない。",
    "gou": [
      {
        "一号": {
          "text": "第三十七条の十一第二項第一号に掲げる株式等の利子等又は配当等で、内国法人から支払がされる当該配当等の支払に係る基準日（当該配当等が所得税法第二十五条第一項の規定により剰余金の配当、利益の配当、剰余金の分配又は金銭の分配とみなされるものに係る配当等である場合には、政令で定める日）においてその内国法人の発行済株式（投資法人（投資信託及び投資法人に関する法律第二条第十二項に規定する投資法人をいう。第三号及び第九条の三第三号において同じ。）にあつては、発行済みの投資口（投資信託及び投資法人に関する法律第二条第十四項に規定する投資口をいう。以下この項、次条第一項第四号、第九条の三第三号及び第九条の三の二第一項第三号において同じ。）。第九条の三第一号において同じ。）又は出資の総数又は総額の百分の三以上に相当する数又は金額の株式（投資口を含む。以下この章において同じ。）又は出資を有する者が当該内国法人から支払を受ける配当等以外のもの",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "投資信託でその設定に係る受益権の募集が公募（金融商品取引法第二条第三項に規定する取得勧誘のうち同項第一号に掲げる場合に該当するものとして政令で定めるものをいう。）により行われたもの（特定株式投資信託を除く。）の収益の分配",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "特定投資法人（その規約に投資信託及び投資法人に関する法律第二条第十六項に規定する投資主の請求により投資口の払戻しをする旨が定められており、かつ、その設立の際の投資口の金融商品取引法第二条第三項に規定する有価証券の募集が同項に規定する取得勧誘であつて同項第一号に掲げる場合に該当するものとして政令で定めるものにより行われた投資法人をいう。）の投資口の配当等",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "特定受益証券発行信託（その信託法（平成十八年法律第百八号）第三条第一号に規定する信託契約（次条第一項第五号、第九条の三第四号、第九条の三の二第一項第四号及び第三十七条の十一第二項第三号の二において「信託契約」という。）の締結時において委託者が取得する受益権の募集が公募（金融商品取引法第二条第三項に規定する取得勧誘のうち同項第一号に掲げる場合に該当するものとして政令で定めるものをいう。）により行われたものに限る。）の収益の分配",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "特定目的信託（その信託契約の締結時において原委託者が有する社債的受益権の募集が第八条の二第一項第二号に規定する公募により行われたものに限る。）の社債的受益権の剰余金の配当",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "第三条第一項第一号に規定する特定公社債の利子",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "前項の規定のうち、上場株式等の配当等で同項第一号から第三号までに掲げるもの（同項第二号に掲げる収益の分配にあつては、公社債投資信託以外の証券投資信託に係るものに限る。以下この項において「特定上場株式等の配当等」という。）に係る配当所得に係る部分は、居住者又は恒久的施設を有する非居住者がその年中に支払を受けるべき特定上場株式等の配当等に係る配当所得につき前項の規定の適用を受けようとする旨の記載のある確定申告書を提出した場合に限り適用するものとし、居住者又は恒久的施設を有する非居住者がその年中に支払を受けるべき特定上場株式等の配当等に係る配当所得について所得税法第二十二条及び第八十九条又は第百六十五条の規定の適用を受けた場合には、その者がその同一の年中に支払を受けるべき他の特定上場株式等の配当等に係る配当所得については、同項の規定は、適用しない。",
    "gou": []
  },
  "３項": {
    "text": "第一項の規定の適用がある場合における所得税法その他所得税に関する法令の規定の適用については、次に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "所得税法第二条第一項第三十号から第三十四号の四までの規定の適用については、同項第三十号中「山林所得金額」とあるのは、「山林所得金額並びに租税特別措置法第八条の四第一項（上場株式等に係る配当所得等の課税の特例）に規定する上場株式等に係る配当所得等の金額（以下「上場株式等に係る配当所得等の金額」という。）」とする。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "所得税法第六十九条の規定の適用については、同条第一項中「各種所得の金額」とあるのは、「各種所得の金額（上場株式等に係る配当所得等の金額を除く。）」とする。",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "所得税法第七十一条から第八十七条までの規定の適用については、これらの規定中「総所得金額」とあるのは、「総所得金額、上場株式等に係る配当所得等の金額」とする。",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "）」と、「前節（税率）」とあるのは「前節（税率）及び同項」と、「課税総所得金額」とあるのは「課税総所得金額及び租税特別措置法第八条の四第一項に規定する上場株式等に係る課税配当所得等の金額の合計額」と、同条第二項中「課税総所得金額に係る所得税額」とあるのは「課税総所得金額に係る所得税額、租税特別措置法第八条の四第一項の規定による所得税の額」と、同法第九十五条及び第百六十五条の六中「その年分の所得税の額」とあるのは「その年分の所得税の額及び租税特別措置法第八条の四第一項（上場株式等に係る配当所得等の課税の特例）の規定による所得税の額」とする。",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "前各号に定めるもののほか、所得税法第二編第五章の規定による申請又は申告に関する特例その他第一項の規定の適用がある場合における所得税に関する法令の規定の適用に関し必要な事項は、政令で定める。",
          "iroha": []
        }
      }
    ]
  },
  "４項": {
    "text": "居住者又は恒久的施設を有する非居住者に対して国内において上場株式等の配当等（所得税法第二条第一項第十四号に規定するオープン型の証券投資信託の収益の分配及び同法第二十五条第一項の規定により剰余金の配当、利益の配当、剰余金の分配又は金銭の分配とみなされるものに係る配当等を除く。以下この項において「上場株式配当等」という。）の支払をする者（これに準ずる者として政令で定めるもの（以下この項及び次項において「準支払者」という。）を含む。）は、財務省令で定めるところにより、上場株式配当等の支払に関する通知書を、その支払の確定した日（無記名の公社債の利子、同法第二百二十五条第一項に規定する無記名株式等の剰余金の配当又は無記名の投資信託若しくは特定受益証券発行信託の受益証券に係る収益の分配に係る通知書については、その支払をした日）から一月以内（準支払者が交付する場合には、四十五日以内）に、その支払を受ける者に交付しなければならない。",
    "gou": []
  },
  "５項": {
    "text": "前項に規定する上場株式配当等の支払をする者又は所得税法第二百二十五条第二項第一号に掲げる者（以下この条において「配当等の支払者」という。）は、財務省令で定めるところにより、これらの規定に規定する通知書を同一の者に対してその年中に支払つた利子等及び配当等の額の合計額で作成する場合には、これらの規定にかかわらず、当該通知書をこれらの規定に規定する支払の確定した日の属する年の翌年一月三十一日（準支払者が交付する場合には、同年二月十五日）までに、その支払を受ける者に交付しなければならない。",
    "gou": []
  },
  "６項": {
    "text": "配当等の支払者は、前二項の規定による通知書の交付に代えて、政令で定めるところにより、当該支払を受ける者の承諾を得て、当該通知書に記載すべき事項を電磁的方法（電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であつて財務省令で定めるものをいう。）により提供することができる。ただし、当該支払を受ける者の請求があるときは、当該通知書を当該支払を受ける者に交付しなければならない。",
    "gou": []
  },
  "７項": {
    "text": "前項本文の場合において、同項の配当等の支払者は、第四項又は第五項の通知書を交付したものとみなす。",
    "gou": []
  },
  "８項": {
    "text": "第二項、第三項及び前二項に定めるもののほか、第一項、第四項及び第五項の規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  }
}