{
  "１項": {
    "text": "連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人で、農業経営基盤強化促進法第十二条第一項に規定する農業経営改善計画に係る同項の認定を受けた農地法第二条第三項に規定する農地所有適格法人（第三項第一号において「認定農地所有適格法人」という。）に該当するものが、平成十九年四月一日から平成三十二年三月三十一日までの期間（以下この項において「指定期間」という。）内の日を含む各連結事業年度の指定期間内において、第六十一条の二第一項に規定する交付金等（第一号において「交付金等」という。）の交付を受けた場合において、農業経営基盤強化促進法第十三条第二項に規定する認定計画（第三項第二号イにおいて「認定計画」という。）の定めるところに従つて行う第六十一条の二第一項に規定する農業経営基盤強化（以下この項において「農業経営基盤強化」という。）に要する費用の支出に備えるため、次に掲げる金額のうちいずれか少ない金額以下の金額を損金経理の方法により農業経営基盤強化準備金として積み立てたとき（当該連結親法人又はその連結子法人の当該連結事業年度に係る決算の確定の日までに剰余金の処分により積立金として積み立てる方法により農業経営基盤強化準備金として積み立てた場合を含む。）は、その積み立てた金額は、当該連結事業年度の連結所得の金額の計算上、損金の額に算入する。",
    "gou": [
      {
        "一号": {
          "text": "当該交付金等の額のうち農業経営基盤強化に要する費用の支出に備えるものとして政令で定める金額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該連結親法人又はその連結子法人の当該連結事業年度の法人税法第八十一条の十八第一項に規定する個別所得金額として政令で定めるところにより計算した金額",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "前項の規定の適用を受けた連結親法人又はその連結子法人（第六十一条の二第一項の規定の適用を受けたものを含む。）の各連結事業年度終了の日において、前連結事業年度（当該連結親法人又はその連結子法人の当該各連結事業年度開始の日の前日を含む事業年度が連結事業年度に該当しない場合には、当該連結親法人又はその連結子法人のその前日を含む事業年度。以下この項において「前連結事業年度等」という。）から繰り越された農業経営基盤強化準備金の金額（当該各連結事業年度終了の日において同条第一項の農業経営基盤強化準備金を積み立てている当該連結親法人又はその連結子法人の前連結事業年度等から繰り越された同項の農業経営基盤強化準備金の金額（以下この項において「単体農業経営基盤強化準備金の金額」という。）がある場合には当該単体農業経営基盤強化準備金の金額を含むものとし、当該各連結事業年度終了の日までに次項の規定により益金の額に算入された、若しくは算入されるべきこととなつた金額（同条第三項の規定により益金の額に算入された金額を含む。）又は前連結事業年度等の終了の日までにこの項の規定により益金の額に算入された金額（同条第二項の規定により益金の額に算入された金額を含む。）がある場合にはこれらの金額を控除した金額とする。以下この条において同じ。）のうちにその積み立てられた連結事業年度（単体農業経営基盤強化準備金の金額にあつては、その積み立てられた事業年度。次項において「積立事業年度」という。）終了の日の翌日から五年を経過したものがある場合には、その五年を経過した農業経営基盤強化準備金の金額は、その五年を経過した日を含む連結事業年度の連結所得の金額の計算上、益金の額に算入する。",
    "gou": []
  },
  "３項": {
    "text": "第一項の農業経営基盤強化準備金（連結事業年度に該当しない事業年度において積み立てた第六十一条の二第一項の農業経営基盤強化準備金を含む。）を積み立てている連結親法人又はその連結子法人が次の各号に掲げる場合（当該連結親法人又はその連結子法人が被合併法人となる適格合併が行われた場合を除く。）に該当することとなつた場合には、当該各号に定める金額に相当する金額は、その該当することとなつた日を含む連結事業年度（第三号に掲げる場合にあつては、同号に規定する合併の日の前日を含む連結事業年度）の連結所得の金額の計算上、益金の額に算入する。この場合において、第二号又は第五号に掲げる場合に該当するときは、第二号イ若しくはロ又は第五号に規定する農業経営基盤強化準備金の金額をその積み立てられた積立事業年度別に区分した各金額のうち、その積み立てられた積立事業年度が最も古いものから順次益金の額に算入されるものとする。",
    "gou": [
      {
        "一号": {
          "text": "認定農地所有適格法人に該当しないこととなつた場合\nその該当しないこととなつた日における農業経営基盤強化準備金の金額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "農用地等（次条第一項に規定する農用地等をいう。イ及びロにおいて同じ。）の取得（同項に規定する取得をいい、同項に規定する特定農業用機械等にあつてはその製作又は建設の後事業の用に供されたことのないものの取得に限る。）又は製作若しくは建設（イ及びロにおいて「取得等」という。）をした場合\n次に掲げる場合の区分に応じそれぞれ次に定める金額",
          "iroha": [
            {
              "イ": {
                "text": "認定計画の定めるところにより農用地等の取得等をした場合\nその取得等をした日における農業経営基盤強化準備金の金額のうちその取得等をした農用地等の取得価額に相当する金額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "農用地等（農業用の器具及び備品並びにソフトウエアを除く。ロにおいて同じ。）の取得等をした場合（イに掲げる場合を除く。）\nその取得等をした日における農業経営基盤強化準備金の金額のうちその取得等をした農用地等の取得価額に相当する金額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "三号": {
          "text": "当該連結親法人又はその連結子法人が被合併法人となる合併（連結子法人が被合併法人となる合併にあつては、その合併の日が法人税法第十五条の二第一項に規定する連結親法人事業年度開始の日（第六項において「連結親法人事業年度開始の日」という。）である場合の当該合併に限る。）が行われた場合\nその合併直前における農業経営基盤強化準備金の金額",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "解散した場合（合併により解散した場合を除き、連結子法人の破産手続開始の決定による解散にあつてはその破産手続開始の決定の日が連結事業年度終了の日である場合に限る。）\nその解散の日におけるその解散した連結親法人又は当該連結子法人の有する農業経営基盤強化準備金の金額",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "前項及び前各号の場合以外の場合において農業経営基盤強化準備金の金額を取り崩した場合\nその取り崩した日における農業経営基盤強化準備金の金額のうちその取り崩した金額に相当する金額",
          "iroha": []
        }
      }
    ]
  },
  "４項": {
    "text": "第一項の規定は、同項に規定する連結親法人又はその連結子法人のうち、次に掲げる連結法人については、適用しない。",
    "gou": [
      {
        "一号": {
          "text": "連結親法人の解散の日を含む連結事業年度における当該連結親法人",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "連結子法人の解散の日を含む連結事業年度におけるその解散した連結子法人",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "清算中の連結子法人",
          "iroha": []
        }
      }
    ]
  },
  "５項": {
    "text": "第六十八条の四十四第五項の規定は、第一項の規定を適用する場合について準用する。",
    "gou": []
  },
  "６項": {
    "text": "第六十八条の四十三第十項及び第十一項前段の規定は、第一項の農業経営基盤強化準備金（連結事業年度に該当しない事業年度において積み立てた第六十一条の二第一項の農業経営基盤強化準備金を含む。）を積み立てている連結親法人又はその連結子法人が被合併法人となる適格合併（連結子法人が被合併法人となる適格合併にあつては、その適格合併の日がその連結親法人事業年度開始の日である場合の当該適格合併に限る。）が行われた場合について準用する。この場合において、第六十八条の四十三第十一項前段中「第五十五条第十一項」とあるのは「第六十一条の二第七項において準用する第五十五条第十一項」と、「第三項」とあるのは「第六十八条の六十四第二項」と、「同条第十一項」とあるのは「第六十一条の二第七項において準用する第五十五条第十一項」と読み替えるものとする。",
    "gou": []
  },
  "７項": {
    "text": "前項において準用する第六十八条の四十三第十項又は第六十一条の二第七項において準用する第五十五条第十一項の場合において、これらの規定に規定する適格合併に係る合併法人（当該適格合併後において連結法人に該当するものに限る。）が第一項に規定する認定農地所有適格法人でないときは、当該適格合併の日を含む連結事業年度終了の日における農業経営基盤強化準備金の金額は、当該連結事業年度の連結所得の金額の計算上、益金の額に算入する。",
    "gou": []
  },
  "８項": {
    "text": "第一項から第三項まで及び前項の規定により損金の額又は益金の額に算入される金額がある場合における法人税法第八十一条の十八第一項に規定する個別所得金額又は個別欠損金額の計算その他前各項の規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  }
}