{
  "１項": {
    "text": "青色申告書を提出する法人で地域再生法第十七条の二第四項に規定する認定事業者（地域再生法の一部を改正する法律（平成二十七年法律第四十九号）の施行の日から平成三十二年三月三十一日までの間に同条第一項に規定する地方活力向上地域等特定業務施設整備計画（以下この条において「地方活力向上地域等特定業務施設整備計画」という。）について地域再生法第十七条の二第三項の認定（以下この条において「計画の認定」という。）を受けた法人に限る。次項において「認定事業者」という。）であるものが、適用年度において、第一号に掲げる要件を満たす場合には、当該法人の当該適用年度の所得に対する調整前法人税額（第四十二条の四第八項第二号に規定する調整前法人税額をいう。以下この項及び次項において同じ。）から第二号に掲げる金額（以下この項において「税額控除限度額」という。）を控除する。この場合において、当該税額控除限度額が、当該法人の当該適用年度の所得に対する調整前法人税額の百分の二十に相当する金額を超えるときは、その控除を受ける金額は、当該百分の二十に相当する金額を限度とする。",
    "gou": [
      {
        "一号": {
          "text": "次に掲げる全ての要件",
          "iroha": [
            {
              "イ": {
                "text": "当該法人の当該適用年度の特定新規雇用者等数（地方事業所基準雇用者数のうち特定新規雇用者数に達するまでの数と当該地方事業所基準雇用者数から新規雇用者総数を控除した数とを合計した数をいう。イにおいて同じ。）が二人以上であること（当該適用年度前の各事業年度のうち当該計画の認定を受けた日以後に終了する各事業年度（同日以後に終了する事業年度が連結事業年度に該当する場合には、当該連結事業年度を連結事業年度に該当しない事業年度とみなした場合におけるそのみなされた事業年度）のいずれかにおいて当該計画の認定に係る特定業務施設につき既に特定新規雇用者等数が二人以上であつたこと（当該各事業年度のいずれかにおいて基準雇用者数又は地方事業所基準雇用者数が零に満たない場合を除く。）につき政令で定めるところにより証明がされたことを含む。）。",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "給与等支給額が比較給与等支給額以上であること。",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "雇用保険法第五条第一項に規定する適用事業を行い、かつ、他の法律により業務の規制及び適正化のための措置が講じられている事業として政令で定めるものを行つていないこと。",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "次に掲げる場合の区分に応じそれぞれ次に定める金額",
          "iroha": [
            {
              "イ": {
                "text": "当該法人の当該適用年度の基準雇用者割合が百分の八以上であること又は当該適用年度開始の日の前日における雇用者（当該適用年度終了の日において高年齢雇用者に該当する者を除く。）の数が零であることにつき、政令で定めるところにより証明がされた場合\n次に掲げる金額の合計額",
                "kakko": [
                  {
                    "（１）": {
                      "text": "六十万円に、当該法人の当該適用年度の地方事業所基準雇用者数（当該地方事業所基準雇用者数が当該適用年度の基準雇用者数を超える場合には、当該基準雇用者数。（２）及びロ（２）において同じ。）のうち当該適用年度の特定新規雇用者数に達するまでの数（ロ（１）及びハ（１）において「特定新規雇用者基礎数」という。）を乗じて計算した金額",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "五十万円に、当該法人の当該適用年度の新規雇用者総数（当該新規雇用者総数が当該適用年度の地方事業所基準雇用者数を超える場合には、当該地方事業所基準雇用者数。（２）及びロ（２）において同じ。）から当該適用年度の特定新規雇用者数を控除した数（ロ（２）において「非特定新規雇用者数」という。）のうち当該新規雇用者総数の百分の四十に相当する数（その数に一に満たない端数があるときは、これを切り捨てた数。ロ（２）において同じ。）に達するまでの数と当該地方事業所基準雇用者数から当該新規雇用者総数を控除した数とを合計した数を乗じて計算した金額",
                      "roma": []
                    }
                  }
                ]
              }
            },
            {
              "ロ": {
                "text": "当該法人の当該適用年度の基準雇用者割合が百分の五以上であることにつき政令で定めるところにより証明がされた場合（イに掲げる場合を除く。）\n次に掲げる金額の合計額",
                "kakko": [
                  {
                    "（１）": {
                      "text": "三十万円に、特定新規雇用者基礎数（当該適用年度開始の日から起算して二年前の日から当該適用年度終了の日までの間に地方活力向上地域等特定業務施設整備計画（地域再生法第十七条の二第一項第一号に掲げる事業に関するものに限る。）について計画の認定を受けた当該法人の当該計画の認定に係る特定業務施設（（１）及び（２）において「移転型特定業務施設」という。）において当該適用年度に新たに雇用された特定雇用者で当該適用年度終了の日において当該移転型特定業務施設に勤務するものの数として政令で定めるところにより証明がされた数（（１）及び（２）において「移転型特定新規雇用者数」という。）がある場合には、当該特定新規雇用者基礎数のうち当該移転型特定新規雇用者数に達するまでの数を加算した数）を乗じて計算した金額",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "二十万円に、非特定新規雇用者数のうち当該法人の当該適用年度の新規雇用者総数の百分の四十に相当する数に達するまでの数（移転型特定業務施設において当該適用年度に新たに雇用された雇用者で当該適用年度終了の日において当該移転型特定業務施設に勤務するものの総数として政令で定めるところにより証明がされた数（（２）において「移転型新規雇用者総数」という。）から移転型特定新規雇用者数を控除した数のうち当該非特定新規雇用者数に達するまでの数（（２）において「移転型非特定新規雇用者数」という。）がある場合には、当該百分の四十に相当する数に達するまでの数のうち当該移転型非特定新規雇用者数に達するまでの数に一・五を乗じた数を加算した数）と当該適用年度の地方事業所基準雇用者数から当該新規雇用者総数を控除して計算した数（移転型特定業務施設のみを当該法人の事業所とみなした場合における当該適用年度の基準雇用者数として政令で定めるところにより証明がされた数から当該移転型新規雇用者総数を控除した数（（２）において「移転型非新規基準雇用者数」という。）が零を超える場合には、当該計算した数のうち当該移転型非新規基準雇用者数に達するまでの数に一・五を乗じた数を加算した数）とを合計した数を乗じて計算した金額",
                      "roma": []
                    }
                  }
                ]
              }
            },
            {
              "ハ": {
                "text": "イ及びロに掲げる場合以外の場合\n次に掲げる金額の合計額",
                "kakko": [
                  {
                    "（１）": {
                      "text": "三十万円に、特定新規雇用者基礎数を乗じて計算した金額",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "二十万円に、イ（２）に規定する合計した数を乗じて計算した金額",
                      "roma": []
                    }
                  }
                ]
              }
            }
          ]
        }
      }
    ]
  },
  "２項": {
    "text": "青色申告書を提出する法人で認定事業者であるもののうち、前項の規定の適用を受ける又は受けたもの（前条第一項の規定（同項の規定に係る第五十二条の二第一項若しくは第四項又は第五十二条の三第一項から第三項まで、第十一項若しくは第十二項の規定を含む。以下この項において同じ。）又は前条第二項の規定の適用を受ける事業年度においてその適用を受けないものとしたならば前項の規定の適用があるもの（以下この項において「要件適格法人」という。）及び第六十八条の十五第一項の規定（同項の規定に係る第六十八条の四十第一項若しくは第四項又は第六十八条の四十一第一項から第三項まで、第十一項若しくは第十二項の規定を含む。以下この項において同じ。）若しくは第六十八条の十五第二項の規定の適用を受けた連結事業年度においてその適用を受けないものとしたならば第六十八条の十五の二第一項の規定の適用があるもの又は同項の規定の適用を受けたもの（以下この項において「要件適格連結法人」という。）を含む。）が、その適用を受ける事業年度（要件適格法人にあつては前条第一項の規定又は同条第二項の規定の適用を受ける事業年度とし、要件適格連結法人にあつては第六十八条の十五第一項の規定若しくは同条第二項の規定又は第六十八条の十五の二第一項の規定の適用を受けた連結事業年度終了の日の翌日以後に開始する事業年度とする。）以後の各適用年度（当該法人の地方活力向上地域等特定業務施設整備計画（地域再生法第十七条の二第一項第一号に掲げる事業に関するものに限る。）について計画の認定を受けた日以後に終了する事業年度で基準雇用者数又は地方事業所基準雇用者数が零に満たない事業年度（同日以後に終了する連結事業年度にあつては、当該連結事業年度を連結事業年度に該当しない事業年度とみなした場合における基準雇用者数又は地方事業所基準雇用者数が零に満たない事業年度）以後の事業年度を除く。）において、前項第一号ハに掲げる要件を満たす場合には、当該法人の当該適用年度の所得に対する調整前法人税額から、三十万円に当該法人の当該適用年度の地方事業所特別基準雇用者数を乗じて計算した金額（当該計画の認定に係る特定業務施設が同法第五条第四項第五号ロに規定する準地方活力向上地域内にある場合には、二十万円に当該特定業務施設に係る当該法人の当該適用年度の地方事業所特別基準雇用者数を乗じて計算した金額。以下この項において「地方事業所特別税額控除限度額」という。）を控除する。この場合において、当該地方事業所特別税額控除限度額が、当該法人の当該適用年度の所得に対する調整前法人税額の百分の二十に相当する金額（当該適用年度において前項の規定により当該適用年度の所得に対する調整前法人税額から控除される金額又は前条第二項の規定により当該適用年度の所得に対する調整前法人税額から控除される金額がある場合には、これらの金額を控除した残額）を超えるときは、その控除を受ける金額は、当該百分の二十に相当する金額を限度とする。",
    "gou": []
  },
  "３項": {
    "text": "適用年度が一年に満たない前項に規定する法人に対する同項の規定の適用については、同項中「三十万円」とあるのは「三十万円に当該適用年度の月数を乗じてこれを十二で除して計算した金額」と、「二十万円」とあるのは「二十万円に当該適用年度の月数を乗じてこれを十二で除して計算した金額」とする。",
    "gou": []
  },
  "４項": {
    "text": "この条において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "適用年度\n地方活力向上地域等特定業務施設整備計画について計画の認定を受けた法人の当該計画の認定を受けた日から同日の翌日以後二年を経過する日までの期間内の日を含む事業年度をいい、設立（合併、分割又は現物出資による設立を除く。）の日（法人税法第二条第四号に規定する外国法人にあつては恒久的施設を有することとなつた日とし、公益法人等及び人格のない社団等にあつては新たに収益事業を開始した日とし、公益法人等（収益事業を行つていないものに限る。）に該当していた普通法人又は協同組合等にあつては当該普通法人又は協同組合等に該当することとなつた日とする。）を含む事業年度、解散（合併による解散を除く。）の日を含む事業年度及び清算中の各事業年度を除く。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "特定業務施設\n地域再生法第五条第四項第五号に規定する特定業務施設で、同法第十七条の二第六項に規定する認定地方活力向上地域等特定業務施設整備計画に係る計画の認定をした同条第一項に規定する認定都道府県知事が作成した同法第八条第一項に規定する認定地域再生計画に記載されている同号イ又はロに掲げる地域（当該認定地方活力向上地域等特定業務施設整備計画が同法第十七条の二第一項第二号に掲げる事業に関するものである場合には、同号に規定する地方活力向上地域）において当該認定地方活力向上地域等特定業務施設整備計画に従つて整備されたものをいう。",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "雇用者\n法人の使用人（当該法人の役員（法人税法第二条第十五号に規定する役員をいう。以下この号において同じ。）と政令で定める特殊の関係のある者及び当該法人の使用人としての職務を有する役員を除く。次号において同じ。）のうち一般被保険者（雇用保険法第六十条の二第一項第一号に規定する一般被保険者をいう。）に該当するものをいう。",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "高年齢雇用者\n法人の使用人のうち高年齢被保険者（雇用保険法第三十七条の二第一項に規定する高年齢被保険者をいう。）に該当するものをいう。",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "基準雇用者数\n適用年度終了の日における雇用者の数から当該適用年度開始の日の前日における雇用者（当該適用年度終了の日において高年齢雇用者に該当する者を除く。第十二号及び第十三号において同じ。）の数を減算した数をいう。",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "地方事業所基準雇用者数\n適用年度開始の日から起算して二年前の日から当該適用年度終了の日までの間に地方活力向上地域等特定業務施設整備計画について計画の認定を受けた法人の当該計画の認定に係る特定業務施設（第八号及び第九号において「適用対象特定業務施設」という。）のみを当該法人の事業所とみなした場合における基準雇用者数として政令で定めるところにより証明がされた数をいう。",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "特定雇用者\n次に掲げる要件を満たす雇用者をいう。",
          "iroha": [
            {
              "イ": {
                "text": "その法人との間で労働契約法第十七条第一項に規定する有期労働契約以外の労働契約を締結していること。",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "短時間労働者の雇用管理の改善等に関する法律第二条に規定する短時間労働者でないこと。",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "八号": {
          "text": "特定新規雇用者数\n適用対象特定業務施設において適用年度に新たに雇用された特定雇用者で当該適用年度終了の日において当該適用対象特定業務施設に勤務するものの数として政令で定めるところにより証明がされた数をいう。",
          "iroha": []
        }
      },
      {
        "九号": {
          "text": "新規雇用者総数\n適用対象特定業務施設において適用年度に新たに雇用された雇用者で当該適用年度終了の日において当該適用対象特定業務施設に勤務するものの総数として政令で定めるところにより証明がされた数をいう。",
          "iroha": []
        }
      },
      {
        "十号": {
          "text": "給与等\n所得税法第二十八条第一項に規定する給与等（雇用者に対して支給するものに限る。）をいう。",
          "iroha": []
        }
      },
      {
        "十一号": {
          "text": "給与等支給額\n法人の給与等の支給額（その給与等に充てるため他の者（当該法人との間に連結完全支配関係がある他の連結法人及び当該法人が外国法人である場合の法人税法第百三十八条第一項第一号に規定する本店等を含む。）から支払を受ける金額がある場合には、当該金額を控除した金額。第十三号及び第九項において同じ。）のうち適用年度の所得の金額の計算上損金の額に算入される金額（当該適用年度終了の日において高年齢雇用者に該当する者に係るものを除く。）をいう。",
          "iroha": []
        }
      },
      {
        "十二号": {
          "text": "基準雇用者割合\n基準雇用者数の適用年度開始の日の前日における雇用者の数に対する割合をいう。",
          "iroha": []
        }
      },
      {
        "十三号": {
          "text": "比較給与等支給額\n法人の給与等の支給額のうち第十一号の適用年度開始の日前一年以内に開始した各事業年度の所得の金額の計算上損金の額に算入される金額（当該適用年度終了の日において高年齢雇用者に該当する者に係るものを除くものとし、当該適用年度開始の日前一年以内に開始した連結事業年度（以下この号において「一年以内連結事業年度」という。）にあつては当該給与等の支給額のうち当該一年以内連結事業年度の連結所得の金額の計算上損金の額に算入される金額（当該適用年度終了の日において高年齢雇用者に該当する者に係るものを除く。）とし、当該各事業年度の月数（一年以内連結事業年度にあつては、当該法人の当該一年以内連結事業年度の月数。以下この号において同じ。）と当該適用年度の月数とが異なる場合には当該給与等の支給額のうち当該適用年度開始の日前一年以内に開始した各事業年度の所得の金額の計算上損金の額に算入される金額に当該適用年度の月数を乗じてこれを当該各事業年度の月数で除して計算した金額とする。）の合計額を当該一年以内に開始した各事業年度の数（一年以内連結事業年度の数を含む。）で除して計算した金額（以下この号において「適用年度前一年以内事業年度等における給与等の支給額」という。）に、当該適用年度前一年以内事業年度等における給与等の支給額に基準雇用者割合を乗じて計算した金額（当該適用年度開始の日の前日における雇用者の数が零である場合には、当該適用年度前一年以内事業年度等における給与等の支給額）の百分の二十に相当する金額を加算した金額をいう。",
          "iroha": []
        }
      },
      {
        "十四号": {
          "text": "地方事業所特別基準雇用者数\n適用年度開始の日から起算して二年前の日から当該適用年度終了の日までの間に地方活力向上地域等特定業務施設整備計画（地域再生法第十七条の二第一項第一号に掲げる事業に関するものに限る。）について計画の認定を受けた法人の当該適用年度及び当該適用年度前の各事業年度のうち、当該計画の認定を受けた日以後に終了する各事業年度（同日以後に終了する事業年度が連結事業年度に該当する場合には、当該連結事業年度を連結事業年度に該当しない事業年度とみなした場合におけるそのみなされた事業年度）の当該法人の当該計画の認定に係る特定業務施設のみを当該法人の事業所とみなした場合における基準雇用者数として政令で定めるところにより証明がされた数の合計数をいう。",
          "iroha": []
        }
      }
    ]
  },
  "５項": {
    "text": "前二項の月数は、暦に従つて計算し、一月に満たない端数を生じたときは、これを一月とする。",
    "gou": []
  },
  "６項": {
    "text": "第一項の規定は、次に掲げる規定の適用を受ける事業年度については、適用しない。",
    "gou": [
      {
        "一号": {
          "text": "前条第一項又は第二項の規定",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "前条第一項の規定に係る第五十二条の二第一項又は第四項の規定",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "前条第一項の規定に係る第五十二条の三第一項から第三項まで、第十一項又は第十二項の規定",
          "iroha": []
        }
      }
    ]
  },
  "７項": {
    "text": "第一項及び第二項の規定は、これらの規定の適用を受けようとする事業年度及び当該事業年度開始の日前一年以内に開始した各事業年度（その事業年度が連結事業年度に該当する場合には、当該連結事業年度）において、これらの規定に規定する法人に離職者（当該法人の雇用者又は高年齢雇用者であつた者で、当該法人の都合によるものとして財務省令で定める理由によつて離職（雇用保険法第四条第二項に規定する離職をいう。）をしたものをいう。）がいないことにつき政令で定めるところにより証明がされた場合に限り、適用する。",
    "gou": []
  },
  "８項": {
    "text": "第一項及び第二項の規定は、確定申告書等（これらの規定により控除を受ける金額を増加させる修正申告書又は更正請求書を提出する場合には、当該修正申告書又は更正請求書を含む。）にこれらの規定による控除の対象となる地方事業所基準雇用者数又は地方事業所特別基準雇用者数、控除を受ける金額及び当該金額の計算に関する明細を記載した書類の添付がある場合に限り、適用する。この場合において、これらの規定により控除される金額の計算の基礎となる地方事業所基準雇用者数又は地方事業所特別基準雇用者数は、確定申告書等に添付された書類に記載された地方事業所基準雇用者数又は地方事業所特別基準雇用者数を限度とする。",
    "gou": []
  },
  "９項": {
    "text": "第四項から前項までに定めるもののほか、第一項に規定する法人が合併法人、分割法人若しくは分割承継法人、現物出資法人若しくは被現物出資法人又は現物分配法人若しくは被現物分配法人である場合における当該法人の給与等の支給額のうち適用年度開始の日前一年以内に開始した各事業年度の所得の金額の計算上損金の額に算入される金額の計算、第四項第一号に規定する二年を経過する日を含む適用年度が一年に満たない場合における第三項に規定する除して計算した金額の計算その他第一項から第三項までの規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  },
  "１０項": {
    "text": "第四十二条の四第十二項及び第十三項の規定は、第一項又は第二項の規定の適用がある場合について準用する。この場合において、同条第十二項中「第一項、第四項及び第七項」とあるのは、「第四十二条の十二第一項及び第二項」と読み替えるものとする。",
    "gou": []
  }
}