{
  "１項": {
    "text": "連結親法人である中部国際空港の設置及び管理に関する法律第四条第二項に規定する指定会社（以下この条において「指定会社」という。）が、適用連結事業年度において、中部国際空港の整備に要する費用の支出に備えるため、次に掲げる金額のうちいずれか低い金額（当該金額が当該適用連結事業年度の連結所得の金額を基礎として政令で定めるところにより計算した金額の三分の二に相当する金額を超えるときは、当該三分の二に相当する金額）以下の金額を損金経理の方法により中部国際空港整備準備金として積み立てたとき（指定会社の当該適用連結事業年度に係る決算の確定の日までに剰余金の処分により積立金として積み立てる方法により中部国際空港整備準備金として積み立てたときを含む。）は、その積み立てた金額は、当該適用連結事業年度の連結所得の金額の計算上、損金の額に算入する。",
    "gou": [
      {
        "一号": {
          "text": "指定会社が中部国際空港の用に供するために造成した土地（次項において「中部国際空港用地」という。）の取得価額として政令で定める金額（次号において「累積限度基準額」という。）の十分の一に相当する金額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "累積限度基準額から、当該適用連結事業年度終了の日における前連結事業年度（指定会社の各連結事業年度開始の日の前日を含む事業年度が連結事業年度に該当しない場合には、指定会社のその前日を含む事業年度。以下この号及び第三項において「前連結事業年度等」という。）から繰り越された中部国際空港整備準備金の金額（各連結事業年度終了の日において第五十七条の七の二第一項の中部国際空港整備準備金を積み立てている指定会社の前連結事業年度等から繰り越された同項の中部国際空港整備準備金の金額（以下この号において「単体中部国際空港整備準備金の金額」という。）がある場合には当該単体中部国際空港整備準備金の金額を含むものとし、当該各連結事業年度終了の日までに第四項の規定により益金の額に算入された、若しくは算入されるべきこととなつた金額（同条第四項の規定により益金の額に算入された金額を含む。）又は前連結事業年度等の終了の日までに第三項の規定により益金の額に算入された金額（同条第三項の規定により益金の額に算入された金額を含む。）がある場合にはこれらの金額を控除した金額とする。以下この条において同じ。）を控除した金額",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "前項に規定する適用連結事業年度とは、平成二十五年四月一日から中部国際空港用地の造成工事の費用に充てるために要した借入金その他の債務の返済の完了が予定されている日として政令で定める日までの期間（次項において「積立期間」という。）内の日を含む各連結事業年度（指定会社の解散の日を含む連結事業年度及び指定会社が被合併法人となる合併（適格合併を除く。）の日の前日を含む連結事業年度を除く。）をいう。",
    "gou": []
  },
  "３項": {
    "text": "第一項の中部国際空港整備準備金（連結事業年度に該当しない事業年度において積み立てた第五十七条の七の二第一項の中部国際空港整備準備金を含む。）を積み立てている指定会社の前項に規定する適用連結事業年度の最後の連結事業年度（積立期間の末日を含む事業年度が連結事業年度に該当しない事業年度である場合には、その末日を含む事業年度。以下この項において「基準連結事業年度等」という。）後の各連結事業年度終了の日において、前連結事業年度等から繰り越された中部国際空港整備準備金の金額がある場合には、当該中部国際空港整備準備金の金額については、当該基準連結事業年度等の終了の日における中部国際空港整備準備金の金額に当該各連結事業年度の月数を乗じてこれを積立期間を勘案して政令で定める期間の月数で除して計算した金額（当該計算した金額が前連結事業年度等から繰り越された中部国際空港整備準備金の金額を超える場合には、当該繰り越された中部国際空港整備準備金の金額）に相当する金額を、当該連結事業年度の連結所得の金額の計算上、益金の額に算入する。",
    "gou": []
  },
  "４項": {
    "text": "指定会社が、第一項の中部国際空港整備準備金（連結事業年度に該当しない事業年度において積み立てた第五十七条の七の二第一項の中部国際空港整備準備金を含む。）を積み立てている場合において、次の各号に掲げる場合（適格合併又は適格分割型分割により中部国際空港を移転した場合を除く。）に該当することとなつたときは、当該各号に定める金額に相当する金額は、指定会社のその該当することとなつた日を含む連結事業年度（第二号イに掲げる場合にあつては、合併の日の前日を含む連結事業年度）の連結所得の金額の計算上、益金の額に算入する。",
    "gou": [
      {
        "一号": {
          "text": "中部国際空港の設置及び管理に関する法律第二十一条第一項の規定により同法第四条第一項の規定による指定が取り消された場合\nその取り消された日における中部国際空港整備準備金の金額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "譲渡、合併又は分割により中部国際空港を移転した場合\n次に掲げる場合の区分に応じそれぞれ次に定める金額",
          "iroha": [
            {
              "イ": {
                "text": "合併により合併法人に中部国際空港を移転した場合\nその合併の直前における中部国際空港整備準備金の金額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "イに掲げる場合以外の場合\n中部国際空港を移転した日における中部国際空港整備準備金の金額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "三号": {
          "text": "解散した場合（合併により解散した場合を除く。）\nその解散の日における中部国際空港整備準備金の金額",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "前項及び前三号の場合以外の場合において中部国際空港整備準備金の金額を取り崩した場合\nその取り崩した日における中部国際空港整備準備金の金額のうちその取り崩した金額に相当する金額",
          "iroha": []
        }
      }
    ]
  },
  "５項": {
    "text": "第三項の月数は、暦に従つて計算し、一月に満たない端数を生じたときは、これを一月とする。",
    "gou": []
  },
  "６項": {
    "text": "第六十八条の四十四第五項の規定は、第一項の規定を適用する場合について準用する。",
    "gou": []
  },
  "７項": {
    "text": "第六十八条の四十三第十項及び第十一項の規定は、第一項の中部国際空港整備準備金（連結事業年度に該当しない事業年度において積み立てた第五十七条の七の二第一項の中部国際空港整備準備金を含む。）を積み立てている指定会社が適格合併により合併法人に中部国際空港を移転した場合について準用する。この場合において、第六十八条の四十三第十一項中「第五十五条第十一項」とあるのは「第五十七条の七の二第九項において準用する第五十五条第十一項」と、「第三項の」とあるのは「第六十八条の五十七の二第一項及び第三項の」と、「同項」とあるのは「これらの規定」と、「同条第十一項」とあるのは「第五十七条の七の二第九項において準用する第五十五条第十一項」と、「第三項中」とあるのは「第六十八条の五十七の二第三項中」と読み替えるものとする。",
    "gou": []
  },
  "８項": {
    "text": "前項において準用する第六十八条の四十三第十項又は第五十七条の七の二第九項において準用する第五十五条第十一項の場合において、これらの規定に規定する適格合併に係る合併法人（当該適格合併後において連結親法人に該当するものに限る。）が指定会社でないときは、当該適格合併の日を含む連結事業年度終了の日における中部国際空港整備準備金の金額は、当該連結事業年度の連結所得の金額の計算上、益金の額に算入する。",
    "gou": []
  },
  "９項": {
    "text": "第六十八条の四十三第十二項から第十四項までの規定は、第一項の中部国際空港整備準備金（連結事業年度に該当しない事業年度において積み立てた第五十七条の七の二第一項の中部国際空港整備準備金を含む。）を積み立てている指定会社が適格分割型分割により分割承継法人に中部国際空港を移転した場合について準用する。この場合において、第六十八条の四十三第十三項中「第三項」とあるのは「第六十八条の五十七の二第三項」と、同条第十四項中「第五十五条第十四項」とあるのは「第五十七条の七の二第十項において準用する第五十五条第十四項」と、「第三項の」とあるのは「第六十八条の五十七の二第一項及び第三項の」と、「同項」とあるのは「これらの規定」と、「同条第十四項」とあるのは「第五十七条の七の二第十項において準用する第五十五条第十四項」と、「第三項中」とあるのは「第六十八条の五十七の二第三項中」と読み替えるものとする。",
    "gou": []
  },
  "１０項": {
    "text": "前項において準用する第六十八条の四十三第十二項又は第五十七条の七の二第十項において準用する第五十五条第十四項の場合において、これらの規定の分割承継法人（その適格分割型分割後において連結親法人に該当するものに限る。）が指定会社でないときは、当該適格分割型分割の日を含む連結事業年度終了の日における中部国際空港整備準備金の金額は、当該連結事業年度の連結所得の金額の計算上、益金の額に算入する。",
    "gou": []
  },
  "１１項": {
    "text": "第一項、第三項、第四項、第八項及び前項の規定により損金の額又は益金の額に算入される金額がある場合における法人税法第八十一条の十八第一項に規定する個別所得金額又は個別欠損金額の計算その他第一項から第四項まで及び第七項から前項までの規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  }
}