{
  "１項": {
    "text": "連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人の有する減価償却資産で第六十八条の十第一項、第六十八条の十一第一項、第六十八条の十四第一項、第六十八条の十四の二第一項、第六十八条の十四の三第一項、第六十八条の十五第一項、第六十八条の十五の四第一項、第六十八条の十五の五第一項、第六十八条の十五の七第一項、第六十八条の十六から第六十八条の十九まで、第六十八条の二十四、第六十八条の二十六、第六十八条の二十七、第六十八条の二十九、第六十八条の三十一若しくは第六十八条の三十三から第六十八条の三十六までの規定又は減価償却資産に関する特例を定めている規定として政令で定める規定（次項において「特別償却に関する規定」という。）の適用を受けたもの（次項に規定する一年以内事業年度において第五十二条の二第一項に規定する特別償却に関する規定の適用を受けたものを含む。）につき当該連結事業年度において特別償却不足額がある場合には、当該資産に係る当該連結事業年度の償却限度額は、法人税法第八十一条の三第一項の規定により同項に規定する個別損金額を計算する場合における同法第三十一条第一項又は第二項の規定にかかわらず、当該資産の普通償却限度額として政令で定める金額に当該資産に係る特別償却不足額を加算した金額とする。",
    "gou": []
  },
  "２項": {
    "text": "前項に規定する特別償却不足額とは、当該連結事業年度開始の日前一年以内に開始した各連結事業年度（当該連結事業年度開始の日前一年以内に開始した事業年度が連結事業年度に該当しない場合には、当該事業年度（以下この項において「一年以内事業年度」という。）とし、当該連結事業年度まで連続して当該連結親法人による法人税法第二条第三十二号に規定する連結確定申告書の提出（一年以内事業年度にあつては、青色申告書の提出）をしている場合の各連結事業年度又は一年以内事業年度に限る。）において生じた特別償却に関する規定（第五十二条の二第一項に規定する特別償却に関する規定を含む。以下この項において同じ。）に規定する減価償却資産（以下この条及び次条において「特別償却対象資産」という。）の特別償却限度額に係る不足額（当該連結親法人又はその連結子法人の当該各連結事業年度における当該特別償却対象資産の償却費として損金の額に算入された金額が当該特別償却対象資産の特別償却に関する規定により計算される償却限度額（第六十八条の二十七第二項その他の政令で定める割増償却に関する規定の適用を受ける場合には、当該割増償却に関する規定に規定する普通償却限度額と特別償却限度額との合計額）に満たない場合のその差額のうち、当該特別償却限度額に達するまでの金額をいう。次項において同じ。）のうち、当該連結事業年度前の当該各連結事業年度の連結所得の金額の計算上損金の額に算入された金額（当該一年以内事業年度の所得の金額の計算上損金の額に算入された金額を含む。）以外の金額をいう。この場合において、特別償却対象資産が第六十八条の十八の規定の適用を受けた減価償却資産（一年以内事業年度において第四十三条の三の規定の適用を受けたものを含む。）であるときは、青色申告書以外の同法第二条第三十一号に規定する確定申告書は、青色申告書とみなす。",
    "gou": []
  },
  "３項": {
    "text": "第一項の規定は、特別償却対象資産の特別償却限度額に係る不足額が生じた連結事業年度から当該連結事業年度の直前の連結事業年度までの各連結事業年度の法人税法第二条第三十二号に規定する連結確定申告書（前項に規定する一年以内事業年度にあつては、同条第三十一号に規定する確定申告書）及び第一項の規定の適用を受けようとする連結事業年度の連結確定申告書等に同項に規定する減価償却資産の償却限度額の計算に関する明細書の添付がない場合には、適用しない。",
    "gou": []
  },
  "４項": {
    "text": "連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人が適格合併、適格分割、適格現物出資又は適格現物分配（以下この項及び次項において「適格合併等」という。）により特別償却対象資産の移転を受けた場合において、当該特別償却対象資産につき当該移転を受けた日を含む連結事業年度において合併等特別償却不足額があるときは、当該連結親法人又はその連結子法人（当該適格合併等の後において連結法人に該当するものに限る。）の当該特別償却対象資産に係る当該連結事業年度の償却限度額は、法人税法第八十一条の三第一項の規定により同項に規定する個別損金額を計算する場合における同法第三十一条第一項又は第二項の規定にかかわらず、当該資産の普通償却限度額として政令で定める金額に当該資産に係る合併等特別償却不足額を加算した金額とする。",
    "gou": []
  },
  "５項": {
    "text": "前項に規定する合併等特別償却不足額とは、適格合併等に係る被合併法人、分割法人、現物出資法人又は現物分配法人（以下この項において「被合併法人等」という。）の当該適格合併等の日（適格合併にあつては当該適格合併の日の前日とし、残余財産の全部の分配に該当する適格現物分配にあつては当該適格現物分配に係る残余財産の確定の日とする。以下この項において「適格合併等の日」という。）を含む連結事業年度（当該被合併法人等の当該適格合併等の日を含む事業年度が連結事業年度に該当しない場合には、当該事業年度（以下この項において「最後事業年度等」という。）とする。）における特別償却対象資産の償却費として損金の額に算入された金額（当該特別償却対象資産が適格分割、適格現物出資又は適格現物分配（適格現物分配にあつては、残余財産の全部の分配を除く。以下この項において「適格分割等」という。）により移転を受けたものである場合には、法人税法第八十一条の三第一項の規定により同項に規定する個別損金額を計算する場合における同法第三十一条第二項に規定する期中損金経理額のうち損金の額に算入された金額（当該適格分割等に係る分割法人、現物出資法人又は現物分配法人の最後事業年度等にあつては、同項に規定する期中損金経理額のうち損金の額に算入された金額）とする。）が当該特別償却対象資産の第一項に規定する特別償却に関する規定（最後事業年度等にあつては、第五十二条の二第一項に規定する特別償却に関する規定。以下この項において同じ。）により計算される償却限度額（第六十八条の二十七第二項その他の政令で定める割増償却に関する規定の適用を受ける場合には、当該割増償却に関する規定に規定する普通償却限度額と特別償却限度額との合計額）に満たない場合のその差額のうち、当該特別償却対象資産の特別償却に関する規定に規定する特別償却限度額に達するまでの金額をいう。",
    "gou": []
  },
  "６項": {
    "text": "第四項の規定は、同項の規定の適用を受けようとする連結事業年度の連結確定申告書等に特別償却対象資産の償却限度額及び同項に規定する合併等特別償却不足額の計算に関する明細書の添付がない場合には、適用しない。",
    "gou": []
  },
  "７項": {
    "text": "第三項及び前項に定めるもののほか、第一項及び第四項の規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  }
}