{
  "１項": {
    "text": "連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人が短期所有に係る土地の譲渡等をした場合には、当該連結親法人に対して課する各連結事業年度の連結所得に対する法人税の額は、法人税法第八十一条の十二第一項から第三項までの規定、第六十八条の十一第五項、第六十八条の十三第四項、第六十八条の十五の四第五項、第六十八条の十五の五第五項、第六十八条の六十七第一項、前条第一項及び第九項、第六十八条の百第一項並びに第六十八条の百八第一項の規定その他法人税に関する法令の規定にかかわらず、これらの規定により計算した法人税の額に、当該連結親法人又はその各連結子法人ごとに算出した当該短期所有に係る土地の譲渡等に係る譲渡利益金額の合計額に、それぞれ百分の十の割合を乗じて計算した金額の合計額を加算した金額とする。",
    "gou": []
  },
  "２項": {
    "text": "この条において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "短期所有に係る土地の譲渡等\n前条第二項第一号に規定する土地の譲渡等のうち、当該連結法人がその取得をした日から引き続き所有していた土地等（他の者（当該連結法人との間に連結完全支配関係がある他の連結法人を含む。）から取得をしたものに限る。）で所有期間（その取得をした日の翌日から当該土地等の譲渡をした日の属する年の一月一日までの所有期間とする。）が五年以下であるもの（当該土地等の譲渡をした日の属する年において取得をしたものを含む。）の譲渡その他これに準ずるものとして政令で定める行為をいう。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "譲渡利益金額\n当該短期所有に係る土地の譲渡等による収益の額として政令で定めるところにより計算した金額から当該収益に係る原価の額及び当該短期所有に係る土地の譲渡等のために直接又は間接に要した経費の額として政令で定めるところにより計算した金額を控除した金額をいう。",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "第一項の規定は、短期所有に係る土地の譲渡等のうち、土地等の譲渡で次に掲げるものに該当することにつき財務省令で定めるところにより証明がされたものについては、適用しない。",
    "gou": [
      {
        "一号": {
          "text": "国、地方公共団体その他これらに準ずる法人に対する土地等の譲渡で政令で定めるもの（第十号に掲げる譲渡に該当するものを除く。）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "独立行政法人都市再生機構、土地開発公社その他これらに準ずる法人で宅地若しくは住宅の供給又は土地の先行取得の業務を行うことを目的とするものとして政令で定めるものに対する土地等の譲渡で、当該譲渡に係る土地等が当該業務を行うために直接必要であると認められるもの（政令で定める法人に対する土地等の譲渡で当該譲渡に係る土地等の面積が千平方メートル以上である場合には、第四号イに掲げる要件に該当する譲渡に限るものとし、土地開発公社に対する土地等の譲渡である場合には、政令で定める土地等の譲渡を除く。）",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "土地等の譲渡で第六十五条の二第一項に規定する収用換地等によるもの（当該収用換地等のうち政令で定めるものによる土地等の譲渡で当該譲渡に係る土地等の面積が千平方メートル以上である場合には、次号イに掲げる要件に該当する譲渡に限るものとし、前二号に掲げる譲渡に該当するものを除く。）",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "都市計画法第二十九条第一項の許可（同法第四条第二項に規定する都市計画区域内において行われる同条第十二項に規定する開発行為に係るものに限る。以下この項において「開発許可」という。）を受けた連結法人（開発許可に基づく地位を承継した連結法人を含む。）が造成した一団の宅地（その面積が千平方メートル以上のものに限る。）の全部又は一部の当該連結法人による譲渡で、次に掲げる要件（当該譲渡が政令で定める譲渡に該当する場合には、イ及びロに掲げる要件）に該当するもの",
          "iroha": [
            {
              "イ": {
                "text": "当該譲渡に係る対価の額が当該譲渡に係る適正な対価の額として政令で定める金額以下であること。",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該譲渡に係る宅地の造成が当該開発許可の内容に適合していること。",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "当該譲渡が公募の方法により行われたものであること。",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "五号": {
          "text": "その宅地の造成につき開発許可を要しない場合において連結法人が造成した一団の宅地（その面積が千平方メートル以上のものに限る。）の全部又は一部の当該連結法人による譲渡で、次に掲げる要件（当該譲渡が政令で定める譲渡に該当する場合には、イ及び前号イに掲げる要件）に該当するもの",
          "iroha": [
            {
              "イ": {
                "text": "当該譲渡に係る宅地の造成が優良な宅地の供給に寄与するものであることについて政令で定めるところにより都道府県知事の認定を受けて行われ、かつ、その造成が当該認定の内容に適合していること。",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該譲渡が前号イ及びハに掲げる要件に該当するものであること。",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "六号": {
          "text": "連結法人が自己の計算により新築した住宅又は政令で定める請負の方法により新築した住宅（その新築が優良な住宅の供給に寄与するものであることについて政令で定めるところにより都道府県知事の認定を受けたものに限る。）の敷地の用に供された一団の宅地（その面積が千平方メートル以上のものに限る。）の全部又は一部の当該連結法人による譲渡で、第四号イ及びハに掲げる要件に該当するもの（前二号に掲げる譲渡に該当するものを除く。）",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "次に掲げる一団の宅地（その面積が千平方メートル未満のものに限る。）の全部又は一部の当該連結法人による譲渡で、当該譲渡に係る対価の額が当該譲渡に係る適正な対価の額として政令で定める金額以下であるもの",
          "iroha": [
            {
              "イ": {
                "text": "当該連結法人が造成した一団の宅地でその造成が優良な宅地の供給に寄与するものであることについて政令で定めるところにより市町村長又は特別区の区長（その造成が開発許可を受けたものである場合には、当該許可をした者）の認定を受けたもの",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "一団の宅地で、当該連結法人が自己の計算により新築した住宅又は政令で定める請負の方法により新築した住宅（その新築が優良な住宅の供給に寄与するものであることについて政令で定めるところにより市町村長又は特別区の区長の認定を受けたものに限る。）の敷地の用に供されたもの（イに掲げる宅地に該当するものを除く。）",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "八号": {
          "text": "宅地建物取引業法第二条第三号に規定する宅地建物取引業者である連結法人の行う土地等（住宅の敷地の用に供されているもので政令で定めるものに限る。）の譲渡でその取得後政令で定める期間内に行われるもののうち土地等の売買の代理又は媒介に関し報酬を受ける行為に類するものとして政令で定めるもの",
          "iroha": []
        }
      },
      {
        "九号": {
          "text": "不動産特定共同事業法第二条第五項に規定する不動産特定共同事業者である連結法人の行う土地等の譲渡（同条第三項に規定する不動産特定共同事業契約に係る事業参加者から取得した土地等の譲渡で政令で定めるものに限る。）",
          "iroha": []
        }
      },
      {
        "十号": {
          "text": "土地等の贈与による譲渡で法人税法第三十七条第三項各号に規定する寄附金に係る寄附に該当するもの",
          "iroha": []
        }
      }
    ]
  },
  "４項": {
    "text": "前条第十項の規定は、連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人が短期所有に係る土地の譲渡等に該当する土地等の譲渡（前項の規定に該当する土地等の譲渡を除く。）をした場合において、第一項の規定を適用するときについて準用する。この場合において、同条第十項中「第六十八条の七十八から第六十八条の八十一まで」とあるのは「第六十八条の八十一」と、「、第六十八条の七十八第四項（第六十八条の七十九第十五項において準用する場合を含む。）、第六十八条の七十八第十二項（第六十八条の七十九第十六項において準用する場合を含む。）又は第六十八条の七十九第十項から第十三項までの規定」とあるのは「の規定」と読み替えるものとする。",
    "gou": []
  },
  "５項": {
    "text": "第一項の規定の適用がある場合における法人税法第八十一条の十三の規定の適用については、同条第一項中「前条第一項又は第二項」とあるのは「租税特別措置法第六十八条の六十九第一項（短期所有に係る土地の譲渡等がある場合の特別税率）」と、「これら」とあるのは「同項」と、同条第二項中「前条第一項又は第二項」とあるのは「租税特別措置法第六十八条の六十九第一項」とする。",
    "gou": []
  },
  "６項": {
    "text": "第六十八条の六十七第六項の規定は、第一項の規定の適用がある場合について準用する。この場合において、同条第六項第一号中「第一項の」とあるのは、「第六十八条の六十九第一項の」と読み替えるものとする。",
    "gou": []
  },
  "７項": {
    "text": "第二項から前項までに定めるもののほか、第三項第四号ハの公募の方法に関する事項その他第一項の規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  },
  "８項": {
    "text": "第一項の規定は、連結親法人又はその連結子法人が平成十四年四月一日から平成三十二年三月三十一日までの間にした短期所有に係る土地の譲渡等については、適用しない。",
    "gou": []
  }
}