{
  "１項": {
    "text": "農地法第二条第三項に規定する農地所有適格法人の有する土地等が次の各号に掲げる場合に該当することとなつた場合において、当該農地所有適格法人が当該各号に該当することとなつた土地等の譲渡により取得した対価の額又は資産（以下この項において「交換取得資産」という。）の価額（当該譲渡により取得した交換取得資産の価額がその譲渡した土地等の価額を超える場合において、その差額に相当する金額を当該譲渡に際して支出したときは、当該差額に相当する金額を控除した金額）が、当該譲渡した土地等の譲渡直前の帳簿価額と当該譲渡した土地等の譲渡に要した経費で当該対価又は交換取得資産に係るものとして政令で定めるところにより計算した金額との合計額を超え、かつ、当該農地所有適格法人が当該事業年度のうち同一の年に属する期間中にその該当することとなつた土地等のいずれについても第六十五条の七から第六十五条の九まで、第六十六条又は第六十六条の二の規定の適用を受けないときは、その超える部分の金額と八百万円（当該譲渡の日の属する年における譲渡により取得した対価の額又は交換取得資産の価額につき、この項の規定により損金の額に算入した、又は損金の額に算入する金額（第六十八条の七十六第一項の規定により損金の額に算入した金額を含む。）があるときは、当該金額を控除した金額）とのいずれか低い金額を当該譲渡の日を含む事業年度の所得の金額の計算上、損金の額に算入する。",
    "gou": [
      {
        "一号": {
          "text": "農業振興地域の整備に関する法律第二十三条に規定する勧告に係る協議、調停又はあつせんにより譲渡した場合その他農地保有の合理化のために土地等を譲渡した場合として政令で定める場合（前条第一項第二十五号の規定の適用がある場合を除く。）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "農業振興地域の整備に関する法律第八条第二項第一号に規定する農用地区域内にある土地等を農業経営基盤強化促進法第十九条の規定による公告があつた同条の農用地利用集積計画の定めるところにより譲渡した場合（前条第一項第二十五号の規定の適用がある場合を除く。）",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "特定農山村地域における農林業等の活性化のための基盤整備の促進に関する法律第九条第一項の規定による公告があつた同項の所有権移転等促進計画の定めるところにより土地等（同法第二条第二項第一号又は第二号に掲げる土地及び当該土地の上に存する権利に限る。）の譲渡（農林業の体験のための施設その他の財務省令で定める施設の用に供するためのものを除く。）をした場合（前条第一項第一号又は第二十五号の規定の適用がある場合を除く。）",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "林業経営基盤の強化等の促進のための資金の融通等に関する暫定措置法第十条の規定による都道府県知事のあつせんにより、同法第三条第一項の認定を受けた者に山林に係る土地の譲渡（林地保有及び森林施業の合理化に資するものとして政令で定めるものに限る。）をした場合",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "前項の規定は、確定申告書等に同項の規定により損金の額に算入される金額の損金算入に関する申告の記載があり、かつ、当該確定申告書等にその損金の額に算入される金額の計算に関する明細書その他財務省令で定める書類の添付がある場合に限り、適用する。",
    "gou": []
  },
  "３項": {
    "text": "税務署長は、前項の記載又は添付がない確定申告書等の提出があつた場合においても、その記載又は添付がなかつたことについてやむを得ない事情があると認めるときは、当該記載をした書類並びに同項の明細書及び財務省令で定める書類の提出があつた場合に限り、第一項の規定を適用することができる。",
    "gou": []
  },
  "４項": {
    "text": "第六十五条の三第七項の規定は、第一項の規定を適用する場合について準用する。",
    "gou": []
  },
  "５項": {
    "text": "前三項に定めるもののほか、第一項の規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  }
}