{
  "１項": {
    "text": "連結法人の各連結事業年度（その連結親法人の解散（合併による解散を除く。）の日を含む連結事業年度を除く。）において、当該連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人に当該連結事業年度の連結所得の金額の計算上損金の額に算入される試験研究費の額（その試験研究費に充てるため他の者（当該連結親法人又はその連結子法人との間に連結完全支配関係がある他の連結法人を含む。）から支払を受ける金額がある場合には、当該金額を控除した金額。以下この条において同じ。）がある場合には、当該連結事業年度の連結所得に対する調整前連結税額から、当該連結親法人及びその各連結子法人の当該連結事業年度の当該試験研究費の額の合計額に次の各号に掲げる場合の区分に応じ当該各号に定める割合（当該割合に小数点以下三位未満の端数があるときはこれを切り捨てた割合とし、当該各号に定める割合が百分の十を超えるときは百分の十とする。）を乗じて計算した金額（以下この項において「税額控除限度額」という。）を控除する。この場合において、当該税額控除限度額が、当該連結事業年度の連結所得に対する調整前連結税額の百分の二十五に相当する金額を超えるときは、その控除を受ける金額は、当該百分の二十五に相当する金額を限度とする。",
    "gou": [
      {
        "一号": {
          "text": "増減試験研究費割合が百分の八を超える場合\n百分の九・九に、当該増減試験研究費割合から百分の八を控除した割合に〇・三を乗じて計算した割合を加算した割合",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "増減試験研究費割合が百分の八以下である場合\n百分の九・九から、百分の八から当該増減試験研究費割合を減算した割合に〇・一七五を乗じて計算した割合を減算した割合（当該割合が百分の六未満であるときは、百分の六）",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該連結親法人及びその各連結子法人の比較試験研究費の額の合計額が零である場合\n百分の八・五",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "前項の連結法人（その連結親法人が同項の規定の適用を受ける連結事業年度（以下この項において「適用年度」という。）終了の時において法人税法第六十六条第六項第二号若しくは第三号に掲げる法人に該当するもの又は同法第二条第十二号の六の六に規定する株式移転完全親法人である場合における当該連結法人を除く。）が次に掲げる要件を満たす場合には、適用年度における前項の規定の適用については、同項中「百分の二十五」とあるのは、「百分の四十」とする。",
    "gou": [
      {
        "一号": {
          "text": "適用年度に係る連結親法人事業年度（法人税法第十五条の二第一項に規定する連結親法人事業年度をいう。以下この条において同じ。）が当該連結親法人及びその各連結子法人の同法第八十一条の九第八項第三号に規定する設立の日として政令で定める日（連結子法人にあつては、当該連結子法人が連結親法人に該当するものとした場合に同号に規定する設立の日として政令で定める日となる日）のうち最も早い日から同日以後十年を経過する日までの期間内の日を含む連結親法人事業年度に該当すること。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "適用年度終了の時において国税通則法第二条第六号ハに規定する純損失等の金額（同号ハ（２）に掲げるものに限る。）があること。",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "第一項の連結法人の連結親法人事業年度が平成三十一年四月一日から平成三十三年三月三十一日までの間に開始する各連結事業年度における前二項の規定の適用については、当該連結事業年度の次の各号に掲げる場合の区分に応じ当該各号に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "次号に掲げる場合以外の場合\n第一項中「百分の十」とあるのは、「百分の十四」とする。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "試験研究費割合が百分の十を超える場合\n第一項中「（当該割合に」とあるのは「と当該割合に控除割増率（試験研究費割合から百分の十を控除した割合に〇・五を乗じて計算した割合（当該割合が百分の十を超えるときは、百分の十）をいう。）を乗じて計算した割合とを合計した割合（当該割合に」と、「、当該各号に定める」とあるのは「、当該合計した」と、「百分の十」とあるのは「百分の十四」と、「金額を超える」とあるのは「金額に、当該調整前連結税額に試験研究費割合から百分の十を控除した割合に二を乗じて計算した割合（当該割合に小数点以下三位未満の端数があるときはこれを切り捨てた割合とし、当該計算した割合が百分の十を超えるときは百分の十とする。）を乗じて計算した金額を加算した金額を超える」と、「当該百分の二十五に相当する」とあるのは「当該加算した」と、前項中「百分の二十五」とあるのは、「百分の四十」とあるのは「の百分の二十五」とあるのは、「の百分の四十」とする。",
          "iroha": []
        }
      }
    ]
  },
  "４項": {
    "text": "連結法人（その連結親法人が中小連結親法人（中小連結法人で適用除外事業者に該当しないもの又は第四十二条の四第八項第九号に規定する農業協同組合等のうち、連結親法人であるものをいう。以下この項において同じ。）に該当するものに限る。）の各連結事業年度（第一項の規定の適用を受ける連結事業年度及び当該中小連結親法人の解散（合併による解散を除く。）の日を含む連結事業年度を除く。）において、当該中小連結親法人又は当該中小連結親法人による連結完全支配関係にある連結子法人に当該連結事業年度の連結所得の金額の計算上損金の額に算入される試験研究費の額がある場合には、当該連結事業年度の連結所得に対する調整前連結税額から、当該中小連結親法人及びその各連結子法人の当該連結事業年度の当該試験研究費の額の合計額の百分の十二に相当する金額（以下この項において「中小連結法人税額控除限度額」という。）を控除する。この場合において、当該中小連結法人税額控除限度額が、当該連結事業年度の連結所得に対する調整前連結税額の百分の二十五に相当する金額を超えるときは、その控除を受ける金額は、当該百分の二十五に相当する金額を限度とする。",
    "gou": []
  },
  "５項": {
    "text": "前項に規定する連結法人の連結親法人事業年度が平成二十九年四月一日から平成三十三年三月三十一日までの間に開始する各連結事業年度において、増減試験研究費割合が百分の八を超える場合における同項の規定の適用については、次に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "前項中「の百分の十二に相当する」とあるのは、「に、百分の十二に増減試験研究費割合から百分の八を控除した割合に〇・三を乗じて計算した割合を加算した割合（当該割合に小数点以下三位未満の端数があるときはこれを切り捨てた割合とし、当該加算した割合が百分の十七を超えるときは百分の十七とする。）を乗じて計算した」とする。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "前項後段中「百分の二十五」とあるのは、「百分の三十五」とする。",
          "iroha": []
        }
      }
    ]
  },
  "６項": {
    "text": "第四項に規定する連結法人の連結親法人事業年度が平成三十一年四月一日から平成三十三年三月三十一日までの間に開始する各連結事業年度において、試験研究費割合が百分の十を超える場合における前二項の規定の適用については、当該連結事業年度の次の各号に掲げる場合の区分に応じ当該各号に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "次号に掲げる場合以外の場合\n第四項中「の百分の十二に相当する」とあるのは「に、百分の十二と百分の十二に控除割増率（試験研究費割合から百分の十を控除した割合に〇・五を乗じて計算した割合（当該割合が百分の十を超えるときは、百分の十）をいう。）を乗じて計算した割合とを合計した割合（当該割合に小数点以下三位未満の端数があるときは、これを切り捨てた割合）を乗じて計算した」と、「金額を超える」とあるのは「金額に、当該調整前連結税額に試験研究費割合から百分の十を控除した割合に二を乗じて計算した割合（当該割合に小数点以下三位未満の端数があるときはこれを切り捨てた割合とし、当該計算した割合が百分の十を超えるときは百分の十とする。）を乗じて計算した金額を加算した金額を超える」と、「当該百分の二十五に相当する」とあるのは「当該加算した」とする。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "増減試験研究費割合が百分の八を超える場合\n次に掲げる場合の区分に応じそれぞれ次に定めるところによる。",
          "iroha": [
            {
              "イ": {
                "text": "前項（第二号に係る部分に限る。）の規定の適用を受ける場合\n同項第一号中「割合（」とあるのは「割合と当該割合に控除割増率（試験研究費割合から百分の十を控除した割合に〇・五を乗じて計算した割合（当該割合が百分の十を超えるときは、百分の十）をいう。）を乗じて計算した割合とを合計した割合（」と、「当該加算した」とあるのは「当該合計した」とする。",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "前項（第二号に係る部分に限る。）の規定の適用を受けない場合\n第四項中「金額を超える」とあるのは「金額に、当該調整前連結税額に試験研究費割合から百分の十を控除した割合に二を乗じて計算した割合（当該割合に小数点以下三位未満の端数があるときはこれを切り捨てた割合とし、当該計算した割合が百分の十を超えるときは百分の十とする。）を乗じて計算した金額を加算した金額を超える」と、「当該百分の二十五に相当する」とあるのは「当該加算した」と、前項第一号中「割合（」とあるのは「割合と当該割合に控除割増率（試験研究費割合から百分の十を控除した割合に〇・五を乗じて計算した割合（当該割合が百分の十を超えるときは、百分の十）をいう。）を乗じて計算した割合とを合計した割合（」と、「当該加算した」とあるのは「当該合計した」とする。",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "７項": {
    "text": "連結法人の各連結事業年度（その連結親法人の解散（合併による解散を除く。）の日を含む連結事業年度を除く。）において、当該連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人に当該連結事業年度の連結所得の金額の計算上損金の額に算入される特別試験研究費の額（当該連結事業年度において第一項又は第四項の規定の適用を受ける場合には、これらの規定により当該連結事業年度の連結所得に対する調整前連結税額から控除する金額の計算の基礎となつた特別試験研究費の額を除く。以下この項において同じ。）がある場合には、当該連結事業年度の連結所得に対する調整前連結税額から、次に掲げる金額の合計額（以下この項において「特別研究税額控除限度額」という。）を控除する。この場合において、当該特別研究税額控除限度額が、当該連結事業年度の連結所得に対する調整前連結税額の百分の十に相当する金額を超えるときは、その控除を受ける金額は、当該百分の十に相当する金額を限度とする。",
    "gou": [
      {
        "一号": {
          "text": "当該連結事業年度の連結所得の金額の計算上損金の額に算入される当該連結親法人及びその各連結子法人の特別試験研究費の額の合計額のうち国の試験研究機関、大学その他これらに準ずる者（以下この号において「特別試験研究機関等」という。）と共同して行う試験研究又は特別試験研究機関等に委託する試験研究に係る試験研究費の額として政令で定める金額の百分の三十に相当する金額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該連結事業年度の連結所得の金額の計算上損金の額に算入される当該連結親法人及びその各連結子法人の特別試験研究費の額の合計額のうち他の者と共同して行う試験研究又は他の者に委託する試験研究であつて、革新的なものに係る試験研究費の額として政令で定める金額の百分の二十五に相当する金額",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該連結事業年度の連結所得の金額の計算上損金の額に算入される当該連結親法人及びその各連結子法人の特別試験研究費の額の合計額のうち前二号に規定する政令で定める金額以外の金額の百分の二十に相当する金額",
          "iroha": []
        }
      }
    ]
  },
  "８項": {
    "text": "この条において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "試験研究費\n製品の製造若しくは技術の改良、考案若しくは発明に係る試験研究のために要する費用又は対価を得て提供する新たな役務の開発に係る試験研究として政令で定めるもののために要する費用で、政令で定めるものをいう。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "調整前連結税額\n次に掲げる規定を適用しないで計算した場合の法人税の額（国税通則法第二条第四号に規定する附帯税の額を除く。）をいう。",
          "iroha": [
            {
              "イ": {
                "text": "この条、次条第二項、第六十八条の十一第二項、第三項及び第五項、第六十八条の十三、第六十八条の十四第二項、第六十八条の十四の二第二項、第六十八条の十四の三第二項、第六十八条の十五第二項、第六十八条の十五の二、第六十八条の十五の三、第六十八条の十五の四第二項、第三項及び第五項、第六十八条の十五の五第二項、第三項及び第五項、第六十八条の十五の六並びに第六十八条の十五の七第二項の規定",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "イに掲げるもののほか、法人税の額の計算に関する特例を定めている規定として政令で定める規定",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "第六十八条の六十七第一項、第六十八条の六十八第一項及び第九項並びに第六十八条の六十九第一項の規定",
                "kakko": []
              }
            },
            {
              "ニ": {
                "text": "法人税法第八十一条の十三から第八十一条の十七までの規定",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "三号": {
          "text": "増減試験研究費割合\n増減試験研究費の額（第一項又は第四項に規定する連結親法人及びその各連結子法人のこれらの規定に規定する連結事業年度（以下この項及び第十一項において「適用年度」という。）の連結所得の金額の計算上損金の額に算入される試験研究費の額の合計額から比較試験研究費の合計額（当該連結親法人及びその各連結子法人の比較試験研究費の額を合計した金額をいう。以下この号において同じ。）を減算した金額をいう。）の当該比較試験研究費の合計額に対する割合をいう。",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "比較試験研究費の額\n連結親法人又は適用年度終了の時において当該連結親法人による連結完全支配関係にある各連結子法人ごとに、当該適用年度に係る連結親法人事業年度開始の日の三年前の日から当該連結親法人又はその連結子法人の当該適用年度開始の日の前日までの期間内に開始した各連結事業年度の連結所得の金額の計算上損金の額に算入される試験研究費の額（当該期間内に開始した当該連結親法人又はその連結子法人の連結事業年度に該当しない事業年度（以下この号において「三年以内事業年度」という。）にあつては当該三年以内事業年度の所得の金額の計算上損金の額に算入される試験研究費の額とし、当該各連結事業年度の月数（三年以内事業年度にあつては、当該連結親法人又はその連結子法人の三年以内事業年度の月数）と当該適用年度の月数とが異なる場合には当該試験研究費の額に当該適用年度の月数を乗じてこれを当該各連結事業年度の月数で除して計算した金額とする。）の合計額を当該期間内に開始した各連結事業年度の数（三年以内事業年度の数を含む。）で除して計算した金額（当該適用年度開始の日が当該連結親法人又はその連結子法人の設立の日である場合のうち政令で定める場合には、零）をいう。",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "試験研究費割合\n第一項又は第四項に規定する連結親法人及びその各連結子法人の適用年度の連結所得の金額の計算上損金の額に算入される試験研究費の額の合計額の平均売上金額の合計額に対する割合をいう。",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "中小連結法人\n中小企業者に該当する連結法人として政令で定めるものをいう。",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "適用除外事業者\n当該連結事業年度開始の日前三年以内に終了した各連結事業年度（以下この号において「基準年度」という。）の連結所得の金額の合計額を各基準年度の月数の合計数で除し、これに十二を乗じて計算した金額（既に基準年度の連結所得に対する法人税の額につき法人税法第八十一条の三十一の規定の適用があつたこと、基準年度において合併、分割又は現物出資が行われたこと、基準年度において同法第四条の二の承認を受けたこと、基準年度において同法第四条の五第一項又は第二項（第四号又は第五号に係る部分に限る。）の規定により同法第四条の二の承認を取り消されたことその他の政令で定める事由がある場合には、当該計算した金額につき当該事由の内容に応じ調整を加えた金額として政令で定めるところにより計算した金額）が十五億円を超える連結親法人及び当該連結親法人による連結完全支配関係にある連結子法人をいう。",
          "iroha": []
        }
      },
      {
        "八号": {
          "text": "特別試験研究費の額\n試験研究費の額のうち国の試験研究機関、大学その他の者と共同して行う試験研究、国の試験研究機関、大学その他の者に委託する試験研究、中小企業者からその有する知的財産権（知的財産基本法第二条第二項に規定する知的財産権及び外国におけるこれに相当するものをいう。）の設定又は許諾を受けて行う試験研究、その用途に係る対象者が少数である医薬品に関する試験研究その他の政令で定める試験研究に係る試験研究費の額として政令で定めるものをいう。",
          "iroha": []
        }
      },
      {
        "九号": {
          "text": "平均売上金額\n連結親法人又は適用年度終了の時において当該連結親法人による連結完全支配関係にある各連結子法人ごとに、当該適用年度及びその連結親法人事業年度開始の日の三年前の日から当該連結親法人又はその連結子法人の当該適用年度開始の日の前日までの期間内に開始した各連結事業年度（当該期間内に開始した当該連結親法人又はその連結子法人の事業年度が連結事業年度に該当しない場合には、当該事業年度）の売上金額（棚卸資産の販売による収益の額その他の政令で定める金額をいう。）の平均額として政令で定めるところにより計算した金額をいう。",
          "iroha": []
        }
      }
    ]
  },
  "９項": {
    "text": "前項の月数は、暦に従つて計算し、一月に満たない端数を生じたときは、これを一月とする。",
    "gou": []
  },
  "１０項": {
    "text": "第一項、第四項及び第七項の規定は、連結確定申告書等（これらの規定により控除を受ける金額を増加させる修正申告書又は更正請求書を提出する場合には、当該修正申告書又は更正請求書を含む。）にこれらの規定による控除の対象となる試験研究費の額又は特別試験研究費の額、控除を受ける金額及び当該金額の計算に関する明細を記載した書類の添付がある場合に限り、適用する。この場合において、これらの規定により控除される金額の計算の基礎となる試験研究費の額又は特別試験研究費の額は、連結確定申告書等に添付された書類に記載された試験研究費の額又は特別試験研究費の額を限度とする。",
    "gou": []
  },
  "１１項": {
    "text": "前三項に定めるもののほか、第一項又は第四項に規定する連結親法人又はその連結子法人が合併法人、分割法人若しくは分割承継法人、現物出資法人若しくは被現物出資法人又は現物分配法人若しくは被現物分配法人である場合における適用年度に係る連結親法人事業年度開始の日の三年前の日から当該連結親法人又はその連結子法人の当該適用年度開始の日の前日までの期間内に開始した各連結事業年度の連結所得の金額の計算上損金の額に算入される試験研究費の額の計算その他第一項から第七項までの規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  },
  "１２項": {
    "text": "第一項、第四項又は第七項の規定の適用がある場合には、法人税法第二編第一章の二第二節第二款の規定（以下この項において「法人税法税額控除規定」という。）による法人税の額からの控除及び特別税額控除規定（第一項、第四項及び第七項の規定をいう。以下この項及び次項において同じ。）による法人税の額からの控除については、まず特別税額控除規定による控除をした後において、同法第八十一条の十七に定める順序により法人税法税額控除規定による控除をするものとする。",
    "gou": []
  },
  "１３項": {
    "text": "第一項、第四項又は第七項の規定の適用がある場合における法人税法第二編第一章の二（第二節第二款を除く。）及び地方法人税法第十五条の規定の適用については、次に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "法人税法第八十一条の十三第二項に規定する法人税の額は、当該法人税の額から特別税額控除規定により控除する金額を控除した金額とする。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法人税法第八十一条の十八第一項に規定する減算調整額には、特別税額控除規定により当該特別税額控除規定に規定する調整前連結税額から控除される金額のうち各連結法人に帰せられるものとして政令で定める金額を含むものとする。",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "法人税法第八十一条の二十第一項第二号に掲げる金額は、同項に規定する期間を一連結事業年度とみなして同項第一号に掲げる連結所得の金額につき同法第二編第一章の二第二節（第八十一条の十三、第八十一条の十四第二項及び第八十一条の十六を除く。）の規定及び特別税額控除規定を適用するものとした場合に計算される法人税の額とする。",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "法人税法第八十一条の二十二第一項第二号に掲げる金額は、同項第一号に掲げる連結所得の金額につき同法第二編第一章の二第二節の規定及び特別税額控除規定を適用して計算した法人税の額とする。",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "地方法人税法第十五条第一項に規定する減算調整額には、特別税額控除規定により当該特別税額控除規定に規定する調整前連結税額から控除される金額のうち連結親法人又は各連結子法人に帰せられるものとして政令で定める金額の百分の十・三に相当する金額を含むものとする。",
          "iroha": []
        }
      }
    ]
  }
}