{
  "１項": {
    "text": "青色申告書を提出する個人が、平成三十年四月一日（第二号及び第三号に掲げるものにあつては、エネルギーの使用の合理化等に関する法律の一部を改正する法律（平成三十年法律第四十五号）の施行の日）から平成三十二年三月三十一日までの期間（第三項において「指定期間」という。）内に、当該個人の次の各号に掲げる区分に応じ当該各号に定める減価償却資産（以下この条において「高度省エネルギー増進設備等」という。）でその製作若しくは建設の後事業の用に供されたことのないものを取得し、又は高度省エネルギー増進設備等を製作し、若しくは建設して、これを国内にある当該個人の事業の用に供した場合（貸付けの用に供した場合を除く。同項において同じ。）には、その事業の用に供した日の属する年（事業を廃止した日の属する年を除く。同項において「供用年」という。）の年分における当該個人の事業所得の金額の計算上、当該高度省エネルギー増進設備等に係る償却費として必要経費に算入する金額は、所得税法第四十九条第一項の規定にかかわらず、当該高度省エネルギー増進設備等について同項の規定により計算した償却費の額とその取得価額の百分の三十に相当する金額との合計額（次項において「合計償却限度額」という。）以下の金額で当該個人が必要経費として計算した金額とする。ただし、当該高度省エネルギー増進設備等の償却費として同条第一項の規定により必要経費に算入される金額を下ることはできない。",
    "gou": [
      {
        "一号": {
          "text": "エネルギーの使用の合理化等に関する法律（昭和五十四年法律第四十九号）第七条第三項ただし書に規定する特定事業者又は同法第十八条第二項ただし書に規定する特定連鎖化事業者（同項ただし書に規定する特定連鎖化事業者が行う同条第一項に規定する連鎖化事業（以下この号において「特定連鎖化事業」という。）の同項に規定する加盟者（以下この号において「特定加盟者」という。）を含む。）\n同法第十五条第一項又は第二十六条第一項の規定によりこれらの規定の主務大臣に提出されたこれらの規定の計画において設置するものとして記載されたエネルギー（同法第二条第一項に規定するエネルギーをいう。以下第三号までにおいて同じ。）の使用の合理化のための機械その他の減価償却資産でエネルギーの使用の合理化に特に効果の高いものとして政令で定めるもの（当該特定加盟者の同法第二十六条第一項の計画に係るものにあつては、当該特定加盟者が設置している当該特定連鎖化事業に係る同法第三条第一項に規定する工場等に係るものとして政令で定めるものに限る。）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "エネルギーの使用の合理化等に関する法律第四十六条第一項の認定を受けた同項の工場等を設置している者\n当該認定に係る同法第四十七条第三項に規定する連携省エネルギー計画に記載された同法第四十六条第一項に規定する連携省エネルギー措置の実施により取得又は製作若しくは建設（次号において「取得等」という。）をされる機械その他の減価償却資産でエネルギーの使用の合理化に資するものとして政令で定めるもの",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "エネルギーの使用の合理化等に関する法律第百十七条第一項の認定を受けた同項の荷主\n当該認定に係る同法第百十八条第三項に規定する荷主連携省エネルギー計画に記載された同法第百十七条第一項に規定する荷主連携省エネルギー措置の実施により取得等をされる機械その他の減価償却資産でエネルギーの使用の合理化に資するものとして政令で定めるもの",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "前項の規定により当該高度省エネルギー増進設備等の償却費として必要経費に算入した金額がその合計償却限度額に満たない場合には、当該高度省エネルギー増進設備等を事業の用に供した年の翌年分の事業所得の金額の計算上、当該高度省エネルギー増進設備等の償却費として必要経費に算入する金額は、所得税法第四十九条第一項の規定にかかわらず、当該高度省エネルギー増進設備等の償却費として同項の規定により必要経費に算入する金額とその満たない金額以下の金額で当該個人が必要経費として計算した金額との合計額に相当する金額とすることができる。",
    "gou": []
  },
  "３項": {
    "text": "前条第七項第六号に規定する中小事業者で青色申告書を提出するもの（以下この項において「中小事業者」という。）が、指定期間内に、高度省エネルギー増進設備等でその製作若しくは建設の後事業の用に供されたことのないものを取得し、又は高度省エネルギー増進設備等を製作し、若しくは建設して、これを国内にある当該中小事業者の事業の用に供した場合において、当該高度省エネルギー増進設備等につき第一項の規定の適用を受けないときは、供用年の年分の総所得金額に係る所得税の額から、政令で定めるところにより、その事業の用に供した当該高度省エネルギー増進設備等の取得価額の合計額の百分の七に相当する金額（以下この項において「税額控除限度額」という。）を控除する。この場合において、当該中小事業者の供用年における税額控除限度額が、当該中小事業者の当該供用年の年分の同条第七項第四号に規定する調整前事業所得税額の百分の二十に相当する金額を超えるときは、その控除を受ける金額は、当該百分の二十に相当する金額を限度とする。",
    "gou": []
  },
  "４項": {
    "text": "第一項の規定は、個人が所有権移転外リース取引（所得税法第六十七条の二第三項に規定するリース取引のうち所有権が移転しないものとして政令で定めるものをいう。以下この章において同じ。）により取得した高度省エネルギー増進設備等については、適用しない。",
    "gou": []
  },
  "５項": {
    "text": "第一項及び第三項の規定は、高度省エネルギー増進設備等の取得又は製作若しくは建設に充てるための国又は地方公共団体の補助金又は給付金その他これらに準ずるもの（以下この項において「補助金等」という。）の交付を受けた個人が、当該補助金等をもつて取得し、又は製作し、若しくは建設した当該補助金等の交付の目的に適合した高度省エネルギー増進設備等については、適用しない。",
    "gou": []
  },
  "６項": {
    "text": "第一項及び第二項の規定は、確定申告書に、これらの規定により必要経費に算入される金額についてのその算入に関する記載があり、かつ、高度省エネルギー増進設備等の償却費の額の計算に関する明細書の添付がある場合に限り、適用する。",
    "gou": []
  },
  "７項": {
    "text": "第三項の規定は、確定申告書（同項の規定により控除を受ける金額を増加させる修正申告書又は更正請求書を提出する場合には、当該修正申告書又は更正請求書を含む。）に同項の規定による控除の対象となる高度省エネルギー増進設備等の取得価額、控除を受ける金額及び当該金額の計算に関する明細を記載した書類の添付がある場合に限り、適用する。この場合において、同項の規定により控除される金額の計算の基礎となる高度省エネルギー増進設備等の取得価額は、確定申告書に添付された書類に記載された高度省エネルギー増進設備等の取得価額を限度とする。",
    "gou": []
  },
  "８項": {
    "text": "その年分の所得税について第三項の規定の適用を受ける場合における所得税法第百二十条第一項第三号に掲げる所得税の額の計算については、同号中「第三章（税額の計算）」とあるのは、「第三章（税額の計算）及び租税特別措置法第十条の二第三項（高度省エネルギー増進設備等を取得した場合の所得税額の特別控除）」とする。",
    "gou": []
  },
  "９項": {
    "text": "第四項から前項までに定めるもののほか、第一項から第三項までの規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  }
}