{
  "１項": {
    "text": "次に掲げる事項について登記を受ける場合において、当該事項が、産業競争力強化法第二十四条第二項に規定する認定事業再編計画（同法第二条第十一項に規定する事業再編のうち政令で定めるものについて記載があるものに限る。）に係る同法第二十三条第一項若しくは第二十四条第一項の認定又は同法第二十六条第二項に規定する認定特別事業再編計画に係る同法第二十五条第一項若しくは第二十六条第一項の認定に係るものであつて同法の施行の日から平成三十二年三月三十一日までの間にされたこれらの認定に係るものであるときは、当該登記に係る登録免許税の税率は、財務省令で定めるところによりこれらの認定の日から一年以内に登記を受けるものに限り、登録免許税法第九条の規定にかかわらず、次の各号に掲げる事項の区分に応じ、当該各号に定める割合とする。",
    "gou": [
      {
        "一号": {
          "text": "株式会社の設立又は資本金の額の増加（これらの認定により増加した資本金の額として政令で定めるところにより計算した金額のうち三千億円を超える部分並びに次号及び第三号に掲げるものを除く。）\n千分の三・五",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "合併による株式会社の設立又は資本金の額の増加\nイ又はロに掲げる部分の区分に応じイ又はロに定める割合",
          "iroha": [
            {
              "イ": {
                "text": "資本金の額又は合併により増加した資本金の額のうち、合併により消滅した会社の当該合併の直前における資本金の額として財務省令で定めるものに達するまでの資本金の額に対応する部分\n千分の一",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "イに掲げる部分以外の部分（これらの認定により増加した資本金の額として政令で定めるところにより計算した金額のうち三千億円を超える部分を除く。）\n千分の三・五",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "三号": {
          "text": "分割による株式会社の設立又は資本金の額の増加（これらの認定により増加した資本金の額として政令で定めるところにより計算した金額のうち三千億円を超える部分を除く。）\n千分の五",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "法人の設立、資本金若しくは出資金の額の増加又は事業に必要な資産の譲受けの場合における不動産又は船舶の所有権の取得（次号及び第六号に掲げるものを除く。）\nイ又はロに掲げる事項の区分に応じイ又はロに定める割合",
          "iroha": [
            {
              "イ": {
                "text": "不動産の所有権の取得\n千分の十六",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "船舶の所有権の取得\n千分の二十三",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "五号": {
          "text": "合併による法人の設立又は資本金若しくは出資金の額の増加の場合における不動産又は船舶の所有権の取得\nイ又はロに掲げる事項の区分に応じイ又はロに定める割合",
          "iroha": [
            {
              "イ": {
                "text": "不動産の所有権の取得\n千分の二",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "船舶の所有権の取得\n千分の三",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "六号": {
          "text": "分割による法人の設立又は資本金若しくは出資金の額の増加の場合における不動産又は船舶の所有権の取得\nイ又はロに掲げる事項の区分に応じイ又はロに定める割合",
          "iroha": [
            {
              "イ": {
                "text": "不動産の所有権の取得\n千分の四",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "船舶の所有権の取得\n千分の二十三",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "２項": {
    "text": "個人が、産業競争力強化法第百二十八条第二項に規定する認定創業支援等事業計画に係る同法第百二十七条第一項又は第百二十八条第一項の認定を受けた市町村（特別区を含む。）の区域内において、当該認定創業支援等事業計画に記載された同法第二条第二十六項に規定する特定創業支援等事業による支援を受けて会社の設立をした場合には、当該会社の設立の登記に係る登録免許税の額は、財務省令で定めるところにより同法の施行の日から平成三十二年三月三十一日までの間に登記を受けるものに限り、登録免許税法第九条の規定にかかわらず、次の各号に掲げる会社の区分に応じ、当該各号に定める金額とする。",
    "gou": [
      {
        "一号": {
          "text": "株式会社\n当該株式会社の資本金の額に千分の三・五を乗じて計算した金額（当該金額が七万五千円に満たない場合には、申請件数一件につき七万五千円）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "合名会社又は合資会社\n申請件数一件につき三万円",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "合同会社\n当該合同会社の資本金の額に千分の三・五を乗じて計算した金額（当該金額が三万円に満たない場合には、申請件数一件につき三万円）",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "次に掲げる事項について登記を受ける場合において、当該事項が、中小企業等経営強化法第十四条第二項に規定する認定経営力向上計画（同法第十三条第二項第三号の経営力向上の内容として同法第二条第十項に規定する事業承継等を行う旨の記載があるものに限る。）に係る同法第十三条第一項又は第十四条第一項の認定に係るものであつて産業競争力強化法等の一部を改正する法律（平成三十年法律第二十六号）の施行の日から平成三十二年三月三十一日までの間にされたこれらの認定に係るものであるときは、当該登記に係る登録免許税の税率は、財務省令で定めるところによりこれらの認定の日から一年以内に登記を受けるものに限り、登録免許税法第九条の規定にかかわらず、次の各号に掲げる事項の区分に応じ、当該各号に定める割合とする。",
    "gou": [
      {
        "一号": {
          "text": "事業に必要な資産の譲受けの場合における不動産の所有権の取得\n千分の十六",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "合併による不動産の所有権の取得\n千分の二",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "分割による不動産の所有権の取得\n千分の四",
          "iroha": []
        }
      }
    ]
  },
  "４項": {
    "text": "次に掲げる事項について登記を受ける場合において、当該事項が、農業競争力強化支援法第十九条第二項に規定する認定事業再編計画に係る同法第十八条第一項又は第十九条第一項の認定に係るものであつて同法の施行の日から平成三十三年三月三十一日までの間にされたこれらの認定に係るものであるときは、当該登記に係る登録免許税の税率は、財務省令で定めるところによりこれらの認定の日から一年以内に登記を受けるものに限り、登録免許税法第九条の規定にかかわらず、次の各号に掲げる事項の区分に応じ、当該各号に定める割合とする。",
    "gou": [
      {
        "一号": {
          "text": "株式会社の設立又は資本金の額の増加（これらの認定により増加した資本金の額のうち三千億円を超える部分並びに次号及び第三号に掲げるものを除く。）\n千分の三・五",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "合併による株式会社の設立又は資本金の額の増加\nイ又はロに掲げる部分の区分に応じイ又はロに定める割合",
          "iroha": [
            {
              "イ": {
                "text": "資本金の額又は合併により増加した資本金の額のうち、合併により消滅した会社の当該合併の直前における資本金の額として財務省令で定めるものに達するまでの資本金の額に対応する部分\n千分の一",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "イに掲げる部分以外の部分（これらの認定により増加した資本金の額のうち三千億円を超える部分を除く。）\n千分の三・五",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "三号": {
          "text": "分割による株式会社の設立又は資本金の額の増加（これらの認定により増加した資本金の額のうち三千億円を超える部分を除く。）\n千分の五",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "法人の設立、資本金若しくは出資金の額の増加又は事業に必要な資産の譲受けの場合における不動産の所有権の取得（次号及び第六号に掲げるものを除く。）\n千分の十六",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "合併による法人の設立又は資本金若しくは出資金の額の増加の場合における不動産の所有権の取得\n千分の二",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "分割による法人の設立又は資本金若しくは出資金の額の増加の場合における不動産の所有権の取得\n千分の四",
          "iroha": []
        }
      }
    ]
  },
  "５項": {
    "text": "銀行その他の政令で定める者（以下この条において「銀行等」という。）が、預金保険法第百二条第一項第一号に規定する第一号措置を行うべき旨の同法第百五条第四項の内閣総理大臣の決定に基づく預金保険機構による株式の引受け若しくは当該第一号措置に関する株式の取得又は同法第百二十六条の二第一項第一号に規定する特定第一号措置に係る同法第百二十六条の二十二第一項に規定する特定株式等の引受け等を行うべき旨の同条第六項の内閣総理大臣の決定に基づく預金保険機構による株式の引受け若しくは当該特定第一号措置に関する株式の取得であつて、政令で定めるもの（平成二十二年四月一日から平成三十二年三月三十一日までの間にされたこれらの決定に係るものに限る。）による資本金の額の増加を行つた場合において、次の各号に掲げる者が当該各号に定める事項について登記を受けるときは、当該登記に係る登録免許税の税率は、財務省令で定めるところによりこれらの決定の日から一年以内に登記を受けるものに限り、登録免許税法第九条の規定にかかわらず、千分の三・五とする。",
    "gou": [
      {
        "一号": {
          "text": "当該銀行等\n当該資本金の額の増加",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該銀行等が行う株式移転により当該銀行等の株式移転設立完全親会社（会社法第七百七十三条第一項第一号に規定する株式移転設立完全親会社をいう。）となつた株式会社\n当該株式会社の設立",
          "iroha": []
        }
      }
    ]
  }
}