{
  "１項": {
    "text": "連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人で、保険業法第三条第一項に規定する免許を受けて損害保険業を行うもの及び政令で定めるものが、各連結事業年度において、同法第百十六条第一項の規定（当該政令で定める法人については、政令で定める規定）による責任準備金（第九項において「責任準備金」という。）の積立てに当たり、原子力保険（原子力施設、原子力災害に係る損害賠償責任等を保険の目的とする保険で政令で定めるものをいう。以下この条において同じ。）に係る原子力災害損失又は地震保険（住宅又は生活用動産を目的とし、地震若しくは噴火又はこれらによる津波を保険事故又は共済事故とする保険又は政令で定める共済をいう。以下この条において同じ。）に係る地震災害損失の補塡に充てるため、当該原子力保険又は地震保険の当該連結事業年度における前条第三項に規定する正味収入保険料又は同条第四項に規定する正味収入共済掛金を基礎として政令で定めるところにより計算した金額以下の金額を損金経理の方法により異常危険準備金として積み立てたとき（当該連結親法人又はその連結子法人の当該連結事業年度に係る決算の確定の日までに剰余金の処分により積立金として積み立てる方法により異常危険準備金として積み立てたときを含む。）は、その積み立てた金額は、当該連結事業年度の連結所得の金額の計算上、損金の額に算入する。",
    "gou": []
  },
  "２項": {
    "text": "前項に規定する原子力災害損失とは、原子力施設における損害の発生、原子力による災害その他の事故の発生等により原子力保険に係る保険責任が生じたことに伴い、各連結事業年度において支払つた、又は支払うべきことの確定した保険金の総額（当該連結事業年度において収入した、又は収入すべきことの確定した再保険金がある場合には、その金額を控除した金額）に対応する損失をいい、同項に規定する地震災害損失とは、地震若しくは噴火又はこれらによる津波を直接又は間接の原因とする火災、損壊、埋没又は流失による損害の発生により地震保険に係る保険責任又は共済責任が生じたことに伴い、各連結事業年度において支払つた、又は支払うべきことの確定した保険金又は共済金の総額（当該連結事業年度において収入した、又は収入すべきことの確定した再保険金、保険金又は共済金がある場合には、これらの金額を控除した金額）に対応する損失をいう。",
    "gou": []
  },
  "３項": {
    "text": "第一項の原子力保険に係る異常危険準備金又は地震保険に係る異常危険準備金（連結事業年度に該当しない事業年度において積み立てた第五十七条の六第一項の原子力保険に係る異常危険準備金又は地震保険に係る異常危険準備金を含む。）を積み立てている連結親法人又はその連結子法人について第一項に規定する原子力災害損失又は地震災害損失が生じた場合には、当該原子力災害損失又は地震災害損失の生じた日における原子力保険に係る異常危険準備金又は地震保険に係る異常危険準備金の金額（その日において同条第一項の原子力保険に係る異常危険準備金又は地震保険に係る異常危険準備金の金額（以下この項において「単体異常危険準備金の金額」という。）がある場合には当該単体異常危険準備金の金額を含むものとし、その日までにこの項若しくは第五項の規定により益金の額に算入された、若しくは算入されるべきこととなつた金額（同条第三項又は第五項の規定により益金の額に算入された金額を含む。）又は前連結事業年度（当該連結親法人又はその連結子法人の当該連結事業年度開始の日の前日を含む事業年度が連結事業年度に該当しない場合には、当該連結親法人又はその連結子法人のその前日を含む事業年度。次項において「前連結事業年度等」という。）終了の日までに次項の規定若しくは第六項において準用する前条第九項の規定により益金の額に算入された金額（第五十七条の六第四項の規定又は同条第六項において準用する第五十七条の五第九項の規定により益金の額に算入された金額を含む。）がある場合にはこれらの金額を控除した金額とする。以下この条において同じ。）のうち当該原子力災害損失又は地震災害損失の額に相当する金額は、当該原子力災害損失又は地震災害損失の生じた日を含む連結事業年度の連結所得の金額の計算上、益金の額に算入する。",
    "gou": []
  },
  "４項": {
    "text": "第一項の原子力保険に係る異常危険準備金（連結事業年度に該当しない事業年度において積み立てた第五十七条の六第一項の原子力保険に係る異常危険準備金を含む。）を積み立てている連結親法人又はその連結子法人の各連結事業年度終了の日における前連結事業年度等から繰り越された原子力保険に係る異常危険準備金の金額のうちに同日前十年以前に終了した連結事業年度（当該連結親法人又はその連結子法人の同日前十年以前に終了した事業年度が連結事業年度に該当しない場合には、当該事業年度）において積み立てた金額（当該連結親法人又はその連結子法人が合併、分割又は現物出資に係る合併法人、分割承継法人又は被現物出資法人である場合には、その合併、分割又は現物出資に係る被合併法人、分割法人又は現物出資法人（以下この項において「被合併法人等」という。）が同日前十年以前に終了した連結事業年度（被合併法人等の同日前十年以前に終了した事業年度が連結事業年度に該当しない場合には、当該事業年度）において積み立てた金額（当該連結親法人又はその連結子法人が分割承継法人又は被現物出資法人である場合にあつては、当該連結親法人又はその連結子法人が引継ぎを受けた金額に限る。）を含む。）がある場合には、当該金額は、当該各連結事業年度の連結所得の金額の計算上、益金の額に算入する。",
    "gou": []
  },
  "５項": {
    "text": "第一項の原子力保険に係る異常危険準備金又は地震保険に係る異常危険準備金（連結事業年度に該当しない事業年度において積み立てた第五十七条の六第一項の原子力保険に係る異常危険準備金又は地震保険に係る異常危険準備金を含む。）を積み立てている連結親法人又はその連結子法人が次の各号に掲げる場合に該当することとなつた場合には、当該各号に定める金額に相当する金額は、その該当することとなつた日を含む連結事業年度の連結所得の金額の計算上、益金の額に算入する。",
    "gou": [
      {
        "一号": {
          "text": "原子力保険の業務を廃止した場合又は地震保険の業務を廃止した場合\nその廃止の日における原子力保険に係る異常危険準備金又は地震保険に係る異常危険準備金の金額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "解散した場合（合併により解散した場合を除き、連結子法人の破産手続開始の決定による解散にあつてはその破産手続開始の決定の日が連結事業年度終了の日である場合に限る。）\nその解散の日におけるその解散した連結親法人又は当該連結子法人の有する原子力保険に係る異常危険準備金又は地震保険に係る異常危険準備金の金額",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "前二項、前二号及び次項の場合以外の場合において原子力保険に係る異常危険準備金又は地震保険に係る異常危険準備金の金額を取り崩した場合\nその取り崩した日における当該異常危険準備金の金額のうちその取り崩した金額に相当する金額",
          "iroha": []
        }
      }
    ]
  },
  "６項": {
    "text": "前条第九項及び第十項の規定は、第一項又は第五十七条の六第一項の原子力保険に係る異常危険準備金又は地震保険に係る異常危険準備金を積み立てている法人が法人税法第四条の五第一項の規定により同法第四条の二の承認が取り消され、又は青色申告書の提出の承認を取り消され、若しくは青色申告書による申告をやめる旨の届出書の提出をした後同条の承認を受けた場合において、その承認を受けた後原子力保険に係る異常危険準備金又は地震保険に係る異常危険準備金として積み立てた金額で第一項の規定によりその積み立てられた連結事業年度の連結所得の金額の計算上損金の額に算入される金額があるときについて準用する。",
    "gou": []
  },
  "７項": {
    "text": "第一項の規定は、同項に規定する連結親法人又はその連結子法人のうち、次に掲げる連結法人については、適用しない。",
    "gou": [
      {
        "一号": {
          "text": "連結親法人の解散の日を含む連結事業年度における当該連結親法人",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "連結子法人の解散の日を含む連結事業年度におけるその解散した連結子法人",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "清算中の連結子法人",
          "iroha": []
        }
      }
    ]
  },
  "８項": {
    "text": "第六十八条の四十四第五項の規定は、第一項の規定を適用する場合について準用する。",
    "gou": []
  },
  "９項": {
    "text": "連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人で第一項に規定する損害保険業を行うもの及び政令で定めるものが、各連結事業年度において、分割又は現物出資により分割承継法人又は被現物出資法人に原子力保険又は地震保険の保険契約の全部を移転する場合において、責任準備金の積立てに当たり、原子力保険に係る第二項に規定する原子力災害損失又は地震保険に係る同項に規定する地震災害損失の補塡に充てるため、当該分割又は現物出資の直前の時を当該連結事業年度終了の時とした場合に第一項の規定により計算される当該原子力保険又は地震保険の同項に規定する政令で定めるところにより計算した金額に相当する金額以下の金額を異常危険準備金として積み立てたときは、その積み立てた金額は、当該連結事業年度の連結所得の金額の計算上、損金の額に算入する。ただし、当該連結子法人のうち清算中のものについては、この限りでない。",
    "gou": []
  },
  "１０項": {
    "text": "前項の規定は、同項の連結親法人が分割又は現物出資の日以後二月以内に同項の異常危険準備金の金額その他の財務省令で定める事項を記載した書類を当該連結親法人の納税地の所轄税務署長に提出した場合に限り、適用する。",
    "gou": []
  },
  "１１項": {
    "text": "第六十八条の四十三第十項の規定は第一項の原子力保険に係る異常危険準備金又は地震保険に係る異常危険準備金（連結事業年度に該当しない事業年度において積み立てた第五十七条の六第一項の原子力保険に係る異常危険準備金又は地震保険に係る異常危険準備金を含む。）を積み立てている連結親法人又はその連結子法人が合併（連結子法人が被合併法人となる合併にあつては、その合併の日が法人税法第十五条の二第一項に規定する連結親法人事業年度開始の日である場合の当該合併に限る。以下この項において同じ。）により合併法人に原子力保険又は地震保険の保険契約の全部を移転した場合について、第六十八条の四十三第十一項前段の規定は第一項の原子力保険に係る異常危険準備金（連結事業年度に該当しない事業年度において積み立てた第五十七条の六第一項の原子力保険に係る異常危険準備金を含む。）を積み立てている連結親法人又はその連結子法人が合併により合併法人に原子力保険に係る保険契約の全部を移転した場合について、それぞれ準用する。この場合において、第六十八条の四十三第十項中「適格合併」とあるのは「合併」と、同条第十一項前段中「第五十五条第十一項」とあるのは「第五十七条の六第十項において準用する第五十五条第十一項」と、「適格合併」とあるのは「合併」と、「第三項」とあるのは「第六十八条の五十六第四項」と、「同条第十一項」とあるのは「第五十七条の六第十項において準用する第五十五条第十一項」と読み替えるものとする。",
    "gou": []
  },
  "１２項": {
    "text": "第一項又は第九項の原子力保険に係る異常危険準備金又は地震保険に係る異常危険準備金（連結事業年度に該当しない事業年度において積み立てた第五十七条の六第一項の原子力保険に係る異常危険準備金又は地震保険に係る異常危険準備金を含む。）を積み立てている連結親法人又はその連結子法人が分割により分割承継法人に当該異常危険準備金に係る原子力保険又は地震保険の保険契約の全部を移転した場合には、その分割直前における当該異常危険準備金の金額は、当該分割承継法人に引き継ぐものとする。この場合において、その分割承継法人が引継ぎを受けた異常危険準備金の金額は、当該分割承継法人がその分割の日において有する第一項の異常危険準備金の金額（当該分割承継法人の当該分割の日を含む事業年度が連結事業年度に該当しない事業年度である場合には、第五十七条の六第一項の異常危険準備金の金額）とみなす。",
    "gou": []
  },
  "１３項": {
    "text": "第六十八条の四十三第十三項前段及び第十四項前段の規定は、前項の原子力保険に係る異常危険準備金を積み立てている連結親法人又はその連結子法人が分割により分割承継法人に当該異常危険準備金に係る原子力保険の保険契約の全部を移転した場合について準用する。この場合において、同条第十三項前段中「適格分割」とあるのは「分割」と、「第三項」とあるのは「第六十八条の五十六第四項」と、同条第十四項前段中「第五十五条第十四項」とあるのは「第五十七条の六第十一項」と、「適格分割」とあるのは「分割」と、「第三項」とあるのは「第六十八条の五十六第四項」と、「同条第十四項」とあるのは「第五十七条の六第十一項」と読み替えるものとする。",
    "gou": []
  },
  "１４項": {
    "text": "第一項又は第九項の原子力保険に係る異常危険準備金又は地震保険に係る異常危険準備金（連結事業年度に該当しない事業年度において積み立てた第五十七条の六第一項の原子力保険に係る異常危険準備金又は地震保険に係る異常危険準備金を含む。）を積み立てている連結親法人又はその連結子法人が現物出資により被現物出資法人に当該異常危険準備金に係る原子力保険又は地震保険の保険契約の全部を移転した場合には、その現物出資直前における当該異常危険準備金の金額は、当該被現物出資法人に引き継ぐものとする。この場合において、その被現物出資法人が引継ぎを受けた異常危険準備金の金額は、当該被現物出資法人がその現物出資の日において有する第一項の異常危険準備金の金額（当該被現物出資法人の当該現物出資の日を含む事業年度が連結事業年度に該当しない事業年度である場合には、同条第一項の異常危険準備金の金額）とみなす。",
    "gou": []
  },
  "１５項": {
    "text": "第六十八条の四十三第十六項前段及び第十七項前段の規定は、前項の原子力保険に係る異常危険準備金を積み立てている連結親法人又はその連結子法人が現物出資により被現物出資法人に当該異常危険準備金に係る原子力保険の保険契約の全部を移転した場合について準用する。この場合において、同条第十六項前段中「適格現物出資」とあるのは「現物出資」と、「第三項」とあるのは「第六十八条の五十六第四項」と、同条第十七項前段中「第五十五条第十八項」とあるのは「第五十七条の六第十三項」と、「適格現物出資」とあるのは「現物出資」と、「第三項」とあるのは「第六十八条の五十六第四項」と、「同条第十八項」とあるのは「第五十七条の六第十三項」と読み替えるものとする。",
    "gou": []
  },
  "１６項": {
    "text": "第八項に定めるもののほか、第一項、第三項から第五項まで及び第九項の規定並びに第六項において準用する前条第九項の規定により損金の額又は益金の額に算入される金額がある場合における法人税法第八十一条の十八第一項に規定する個別所得金額又は個別欠損金額の計算その他第一項から第七項まで及び第九項から前項までの規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  }
}