[
  "第一条 （用語の意義）",
  "第一条の二 （法人課税信託の受託者等に関する通則）",
  "第一条の三 （利子所得及び配当所得の課税の特例に関する用語の意義）",
  "第一条の四 （利子所得の分離課税等）",
  "第二条 （特定株式投資信託の要件）",
  "第二条の二 （国外公社債等の利子等の分離課税等）",
  "第二条の三 （障害者等の少額預金の利子所得等の非課税に係る限度額の特例）",
  "第二条の四 （障害者等の少額公債の利子の非課税）",
  "第二条の五 （財産形成住宅貯蓄に係る金融機関等及び財産形成住宅貯蓄の範囲）",
  "第二条の六 （財産形成非課税住宅貯蓄申込書の記載事項及び提出等）",
  "第二条の七 （特定財産形成住宅貯蓄契約についての財産形成非課税住宅貯蓄申込書の特例）",
  "第二条の八 （財産形成住宅貯蓄の利子所得等が非課税とされない場合）",
  "第二条の九 （有価証券の記録等）",
  "第二条の十 （金融機関の営業所等の長の支払事務取扱者に対する通知等）",
  "第二条の十一 （財産形成住宅貯蓄に係る非課税限度額の計算等）",
  "第二条の十二 （退職等により財産形成住宅貯蓄の利子所得等が非課税とされない場合）",
  "第二条の十三 （払込みの中断等があつたことにより財産形成住宅貯蓄の利子所得等が非課税とされない場合）",
  "第二条の十四 （財産形成非課税住宅貯蓄限度額変更申告書の記載事項及び提出）",
  "第二条の十五 （財産形成非課税住宅貯蓄申告書の提出の特例）",
  "第二条の十六 （住宅取得以外の金銭支払等があつたことにより所得税が徴収される利子所得等）",
  "第二条の十七 （住宅取得以外の金銭支払等があつた場合の金融機関の営業所等の長の支払事務取扱者に対する通知等）",
  "第二条の十七の二 （財産形成非課税住宅貯蓄申告書）",
  "第二条の十八 （財産形成非課税住宅貯蓄に関する異動申告書）",
  "第二条の十九 （財産形成非課税住宅貯蓄の勤務先異動申告書）",
  "第二条の二十 （転職者等の財産形成非課税住宅貯蓄継続適用申告書）",
  "第二条の二十一 （海外転勤者の財産形成非課税住宅貯蓄継続適用申告書等）",
  "第二条の二十一の二 （育児休業等をする者の財産形成非課税住宅貯蓄継続適用申告書等）",
  "第二条の二十二 （金融機関等において事業譲渡等があつた場合の申告）",
  "第二条の二十三 （財産形成非課税住宅貯蓄廃止申告書）",
  "第二条の二十四 （財産形成非課税住宅貯蓄申込書等を受理してはならない場合）",
  "第二条の二十五 （金融機関の営業所等における財産形成住宅貯蓄に関する帳簿書類の整理保存等）",
  "第二条の二十五の二 （所得税の徴収が行われない災害等の事由による金銭の払出し）",
  "第二条の二十六 （財産形成非課税住宅貯蓄申告書等の書式）",
  "第二条の二十七 （財産形成年金貯蓄の範囲）",
  "第二条の二十八 （財産形成年金貯蓄に係る生命保険契約等の差益）",
  "第二条の二十九 （財産形成年金貯蓄に係る証書の保管の委託）",
  "第二条の三十 （財産形成年金貯蓄に係る有価証券の保管の委託をしないことにより利子所得等が非課税とされない場合）",
  "第二条の三十一 （財産形成非課税年金貯蓄申込書の提出等についての準用）",
  "第二条の三十二 （財産形成年金貯蓄の非課税適用確認申告書及び退職等申告書等）",
  "第二条の三十三 （財産形成非課税年金貯蓄申告書等の書式）",
  "第二条の三十四 （勤労者財産形成貯蓄契約に基づく満期返戻金等）",
  "第二条の三十五 （特定寄附信託の利子所得の非課税）",
  "第二条の三十六 （納税準備預金に係る金融機関の範囲）",
  "第三条 （振替国債等の利子の課税の特例）",
  "第三条の二 （振替社債等の利子等の課税の特例）",
  "第三条の二の二 （民間国外債等の利子の課税の特例）",
  "第三条の二の三 （特別国際金融取引勘定において経理された預金等の利子の非課税）",
  "第三条の三 （金融機関等の受ける利子所得等に対する源泉徴収の不適用）",
  "第三条の四 （私募公社債等運用投資信託等の収益の分配に係る配当所得の分離課税等）",
  "第四条 （国外投資信託等の配当等の分離課税等）",
  "第四条の二 （上場株式等に係る配当所得等の課税の特例）",
  "第四条の三 （確定申告を要しない配当所得等）",
  "第四条の四 （配当控除の特例）",
  "第四条の五 （国外株式の配当等の源泉徴収等の特例）",
  "第四条の六 （上場株式等の配当等に係る源泉徴収税率等の特例）",
  "第四条の六の二 （上場株式等の配当等に係る源泉徴収義務等の特例）",
  "第四条の七 （特定の投資法人等の運用財産等に係る利子等の課税の特例）",
  "第四条の七の二 （上場証券投資信託等の償還金等に係る課税の特例）",
  "第四条の八 （公募株式等証券投資信託の受益権を買い取つた金融商品取引業者等が支払を受ける収益の分配に係る源泉徴収の特例）",
  "第五条 ",
  "第五条の二 （相続財産に係る株式をその発行した非上場会社に譲渡した場合のみなし配当課税の特例）",
  "第五条の二の二 （非課税口座内の少額上場株式等に係る配当所得の非課税）",
  "第五条の二の三 （未成年者口座内の少額上場株式等に係る配当所得の非課税）",
  "第五条の三 （試験研究を行つた場合の所得税額の特別控除）",
  "第五条の四 （高度省エネルギー増進設備等を取得した場合の特別償却又は所得税額の特別控除）",
  "第五条の五 （中小事業者が機械等を取得した場合の特別償却又は所得税額の特別控除）",
  "第五条の五の二 （地域経済",
  "第五条の五の三 （地方活力向上地域等において特定建物等を取得した場合の特別償却又は所得税額の特別控除）",
  "第五条の六 （地方活力向上地域等において雇用者の数が増加した場合の所得税額の特別控除）",
  "第五条の六の二 （特定中小事業者が経営改善設備を取得した場合の特別償却又は所得税額の特別控除）",
  "第五条の六の三 （特定中小事業者が特定経営力向上設備等を取得した場合の特別償却又は所得税額の特別控除）",
  "第五条の六の四 （給与等の引上げ及び設備投資を行つた場合等の所得税額の特別控除）",
  "第五条の六の五 （革新的情報産業活用設備を取得した場合の特別償却又は所得税額の特別控除）",
  "第五条の七 （所得税の額から控除される特別控除額の特例）",
  "第五条の八 （特定設備等の特別償却）",
  "第六条 （耐震基準適合建物等の特別償却）",
  "第六条の二 （被災代替資産等の特別償却）",
  "第六条の三 （特定地域における工業用機械等の特別償却）",
  "第六条の四 （医療用機器等の特別償却）",
  "第六条の五 （障害者を雇用する場合の機械等の割増償却）",
  "第六条の六 （事業再編計画の認定を受けた場合の事業再編促進機械等の割増償却）",
  "第六条の七 （企業主導型保育施設用資産の割増償却）",
  "第七条 （特定都市再生建築物の割増償却）",
  "第八条 （倉庫用建物等の割増償却）",
  "第九条 ",
  "第十条 （特別償却等に関する複数の規定の不適用）",
  "第十一条及び第十二条 ",
  "第十三条 （特定船舶に係る特別修繕準備金）",
  "第十四条 （探鉱準備金）",
  "第十五条 （新鉱床探鉱費の特別控除）",
  "第十六条 ",
  "第十六条の二 （農業経営基盤強化準備金）",
  "第十六条の三 （農用地等を取得した場合の課税の特例）",
  "第十七条 （肉用牛の売却による農業所得の課税の特例）",
  "第十八条 ",
  "第十八条の二 （家内労働者等の事業所得等の所得計算の特例）",
  "第十八条の三 （有限責任事業組合の事業に係る組合員の事業所得等の所得計算の特例）",
  "第十八条の四 （特定の基金に対する負担金等の必要経費算入の特例）",
  "第十八条の五 （中小事業者の少額減価償却資産の取得価額の必要経費算入の特例）",
  "第十八条の六 （債務処理計画に基づく減価償却資産等の損失の必要経費算入の特例）",
  "第十八条の七 （転廃業助成金等に係る課税の特例）",
  "第十九条 （土地の譲渡等に係る事業所得等の課税の特例）",
  "第十九条の二 ",
  "第十九条の三 （特定の取締役等が受ける新株予約権等の行使による株式の取得に係る経済的利益の非課税等）",
  "第十九条の四 （一時所得となる財産形成給付金等の中途支払理由）",
  "第十九条の五 （山林所得の概算経費率控除の特例）",
  "第十九条の六 （山林所得に係る森林計画特別控除の特例）",
  "第二十条 （長期譲渡所得の課税の特例）",
  "第二十条の二 （優良住宅地の造成等のために土地等を譲渡した場合の長期譲渡所得の課税の特例）",
  "第二十条の三 （居住用財産を譲渡した場合の長期譲渡所得の課税の特例）",
  "第二十一条 （短期譲渡所得の課税の特例）",
  "第二十二条 （収用等に伴い代替資産を取得した場合の課税の特例）",
  "第二十二条の二 （交換処分等に伴い資産を取得した場合の課税の特例）",
  "第二十二条の三 （換地処分等に伴い資産を取得した場合の課税の特例）",
  "第二十二条の四 （収用交換等の場合の譲渡所得等の特別控除）",
  "第二十二条の五 （代替資産の取得期間を延長した場合に取得すべき代替資産）",
  "第二十二条の六 （収用交換等により取得した代替資産等の取得価額の計算）",
  "第二十二条の七 （特定土地区画整理事業等のために土地等を譲渡した場合の譲渡所得の特別控除）",
  "第二十二条の八 （特定住宅地造成事業等のために土地等を譲渡した場合の譲渡所得の特別控除）",
  "第二十二条の九 （農地保有の合理化等のために農地等を譲渡した場合の譲渡所得の特別控除）",
  "第二十三条 （居住用財産の譲渡所得の特別控除）",
  "第二十三条の二 （特定の土地等の長期譲渡所得の特別控除）",
  "第二十四条 （譲渡所得の特別控除額の特例）",
  "第二十四条の二 （特定の居住用財産の買換えの場合の長期譲渡所得の課税の特例）",
  "第二十四条の三 （買換えに係る居住用財産の譲渡の場合の取得価額の計算等）",
  "第二十四条の四 （特定の居住用財産を交換した場合の長期譲渡所得の課税の特例）",
  "第二十五条 （特定の事業用資産の買換えの場合の譲渡所得の課税の特例）",
  "第二十五条の二 （買換えに係る特定の事業用資産の譲渡の場合の取得価額の計算等）",
  "第二十五条の三 （特定の事業用資産を交換した場合の譲渡所得の課税の特例）",
  "第二十五条の四 （既成市街地等内にある土地等の中高層耐火建築物等の建設のための買換え及び交換の場合の譲渡所得の課税の特例）",
  "第二十五条の五 （特定の交換分合により土地等を取得した場合の課税の特例）",
  "第二十五条の六 （特定普通財産とその隣接する土地等の交換の場合の譲渡所得の課税の特例）",
  "第二十五条の七 （平成二十一年及び平成二十二年に土地等の先行取得をした場合の譲渡所得の課税の特例）",
  "第二十五条の八 （一般株式等に係る譲渡所得等の課税の特例）",
  "第二十五条の九 （上場株式等に係る譲渡所得等の課税の特例）",
  "第二十五条の九の二 （特定管理株式等が価値を失つた場合の株式等に係る譲渡所得等の課税の特例）",
  "第二十五条の九の三 （金融商品取引業者等において事業譲渡等があつた場合）",
  "第二十五条の十 （金融商品取引業者等の営業所における特定管理口座に関する帳簿書類の整理保存）",
  "第二十五条の十の二 （特定口座内保管上場株式等の譲渡等に係る所得計算等の特例）",
  "第二十五条の十の三 （特定口座開設届出書を提出する者の告知等）",
  "第二十五条の十の四 （特定口座異動届出書）",
  "第二十五条の十の五 （特定口座継続適用届出書等）",
  "第二十五条の十の六 （金融商品取引業者等において事業譲渡等があつた場合）",
  "第二十五条の十の七 （特定口座廃止届出書等）",
  "第二十五条の十の八 （特定口座開設者死亡届出書）",
  "第二十五条の十の九 （金融商品取引業者等の営業所における特定口座に関する帳簿書類の整理保存）",
  "第二十五条の十の十 （特定口座年間取引報告書）",
  "第二十五条の十の十一 （特定口座内保管上場株式等の譲渡による所得等に対する源泉徴収等の特例）",
  "第二十五条の十の十二 （確定申告を要しない上場株式等の譲渡による所得）",
  "第二十五条の十の十三 （源泉徴収選択口座内配当等に係る所得計算及び源泉徴収等の特例）",
  "第二十五条の十一 （恒久的施設を有しない非居住者の株式等の譲渡に係る国内源泉所得に対する課税の特例）",
  "第二十五条の十一の二 （上場株式等に係る譲渡損失の損益通算及び繰越控除）",
  "第二十五条の十二 （特定中小会社が発行した株式の取得に要した金額の控除等）",
  "第二十五条の十二の二 （特定中小会社が発行した株式に係る譲渡損失の繰越控除等）",
  "第二十五条の十二の三 （特別事業再編を行う法人の株式を対価とする株式等の譲渡に係る譲渡所得等の課税の特例）",
  "第二十五条の十三 （非課税口座内の少額上場株式等に係る譲渡所得等の非課税）",
  "第二十五条の十三の二 （非課税口座異動届出書等）",
  "第二十五条の十三の三 （非課税口座が開設されている金融商品取引業者等において事業譲渡等があつた場合）",
  "第二十五条の十三の四 ",
  "第二十五条の十三の五 （非課税口座開設者死亡届出書）",
  "第二十五条の十三の六 （金融商品取引業者等の営業所における非課税口座に関する帳簿書類の整理保存）",
  "第二十五条の十三の七 （非課税口座年間取引報告書）",
  "第二十五条の十三の八 （未成年者口座内の少額上場株式等に係る譲渡所得等の非課税）",
  "第二十五条の十四 （合併等により外国親法人株式等の交付を受ける場合の課税の特例）",
  "第二十五条の十四の二 （特定の合併等が行われた場合の株主等の課税の特例）",
  "第二十五条の十四の三 （貸付信託の受益権等の譲渡による所得の課税の特例）",
  "第二十五条の十五 （株式等の譲渡の対価に係る支払調書等の特例）",
  "第二十五条の十六 （相続財産に係る譲渡所得の課税の特例）",
  "第二十五条の十七 （公益法人等に対して財産を寄附した場合の譲渡所得等の非課税）",
  "第二十五条の十七の二 （国等に対して重要文化財を譲渡した場合の譲渡所得の非課税）",
  "第二十五条の十八 （物納による譲渡所得等の非課税）",
  "第二十五条の十八の二 （債務処理計画に基づき資産を贈与した場合の課税の特例）",
  "第二十五条の十八の三 （非居住者の内部取引に係る課税の特例）",
  "第二十五条の十八の四 （内部取引に係る課税の特例に係る納税の猶予の申請手続等）",
  "第二十五条の十九 （課税対象金額の計算等）",
  "第二十五条の十九の二 （外国関係会社の範囲）",
  "第二十五条の十九の三 （特定外国関係会社及び対象外国関係会社の範囲）",
  "第二十五条の二十 （適用対象金額の計算）",
  "第二十五条の二十一 （実質支配関係の判定）",
  "第二十五条の二十二 （外国金融子会社等の範囲）",
  "第二十五条の二十二の二 （外国関係会社に係る租税負担割合の計算）",
  "第二十五条の二十二の三 （部分適用対象金額の計算等）",
  "第二十五条の二十二の四 （金融子会社等部分適用対象金額の計算等）",
  "第二十五条の二十二の五 （部分適用対象金額又は金融子会社等部分適用対象金額に係る適用除外）",
  "第二十五条の二十三 （剰余金の配当等の額の控除）",
  "第二十五条の二十四 （外国関係会社の判定等）",
  "第二十五条の二十五 （特殊関係株主等の範囲等）",
  "第二十五条の二十六 （特定株主等の範囲等）",
  "第二十五条の二十七 （部分適用対象金額の計算等）",
  "第二十五条の二十八 （金融関係法人部分適用対象金額の計算等）",
  "第二十五条の二十九 （部分適用対象金額又は金融関係法人部分適用対象金額に係る適用除外）",
  "第二十五条の三十 （剰余金の配当等の額の控除）",
  "第二十五条の三十一 （特定関係の判定等）",
  "第二十六条 （住宅借入金等を有する場合の所得税額の特別控除）",
  "第二十六条の二 ",
  "第二十六条の三 （住宅借入金等を有する場合の所得税額の特別控除に関する証明書等）",
  "第二十六条の四 （特定の増改築等に係る住宅借入金等を有する場合の所得税額の特別控除の控除額に係る特例）",
  "第二十六条の五 ",
  "第二十六条の六 （不動産所得に係る損益通算の特例）",
  "第二十六条の六の二 （特定組合員等の不動産所得に係る損益通算等の特例）",
  "第二十六条の七 （居住用財産の買換え等の場合の譲渡損失の損益通算及び繰越控除）",
  "第二十六条の七の二 （特定居住用財産の譲渡損失の損益通算及び繰越控除）",
  "第二十六条の八 ",
  "第二十六条の九 （懸賞金付預貯金等の懸賞金等の分離課税等）",
  "第二十六条の九の二 （償還差益の金額等）",
  "第二十六条の九の三 （特別割引債に係る民間都市開発推進機構の範囲）",
  "第二十六条の十 （償還差益に対する所得税の納付等）",
  "第二十六条の十一 （償還差益に対する所得税額の法人税額からの控除）",
  "第二十六条の十二 （繰上償還等の場合の所得税の還付）",
  "第二十六条の十三 （非課税法人等に対する所得税の還付）",
  "第二十六条の十四 （割引債の発行者が還付する金額を納付すべき金額から控除できなかつた場合の処理）",
  "第二十六条の十五 （償還差益の分離課税等に係る割引債の範囲）",
  "第二十六条の十六 （非居住者が支払を受けるべき償還差益に関する所得税法等の適用）",
  "第二十六条の十七 （割引債の差益金額に係る源泉徴収等の特例）",
  "第二十六条の十八 （特定振替社債等の発行者の特殊関係者の判定）",
  "第二十六条の十九 （非居住者が支払を受けるべき割引債の償還差益に係る国内源泉所得の範囲）",
  "第二十六条の二十 （振替割引債の差益金額等の課税の特例）",
  "第二十六条の二十一及び第二十六条の二十二 ",
  "第二十六条の二十三 （先物取引に係る雑所得等の金額の計算等）",
  "第二十六条の二十四及び第二十六条の二十五 ",
  "第二十六条の二十六 （先物取引の差金等決済に係る損失の繰越控除）",
  "第二十六条の二十七 （公的年金等控除の最低控除額等の特例）",
  "第二十六条の二十七の二 （特定一般用医薬品等購入費を支払つた場合の医療費控除の特例）",
  "第二十六条の二十七の三 （政治活動に関する寄附をした場合の所得税額の特別控除）",
  "第二十六条の二十八 （認定特定非営利活動法人等に寄附をした場合の所得税額の特別控除）",
  "第二十六条の二十八の二 （公益社団法人等に寄附をした場合の所得税額の特別控除）",
  "第二十六条の二十八の三 （特定新規中小会社が発行した株式を取得した場合の課税の特例）",
  "第二十六条の二十八の四 （既存住宅の耐震改修をした場合の所得税額の特別控除）",
  "第二十六条の二十八の五 （既存住宅に係る特定の改修工事をした場合の所得税額の特別控除）",
  "第二十六条の二十八の六 （認定住宅の新築等をした場合の所得税額の特別控除）",
  "第二十六条の二十八の七 （国外所得金額の計算の特例）",
  "第二十六条の二十九 （ホステス等の業務に関する報酬又は料金に係る源泉徴収の特例）",
  "第二十六条の三十 （外国組合員に対する課税の特例）",
  "第二十六条の三十一 （外国組合員の課税所得の特例）",
  "第二十六条の三十二 （免税芸能法人等が支払う芸能人等の役務提供報酬等に係る源泉徴収の特例）",
  "第二十六条の三十三 （平成三十二年に開催される東京オリンピック競技大会又は東京パラリンピック競技大会に参加等をする非居住者等に係る課税の特例）",
  "第二十七条 （外国金融機関等の店頭デリバティブ取引の証拠金に係る利子の課税の特例）",
  "第二十七条の二 （外国金融機関等の債券現先取引等に係る利子の課税の特例）",
  "第二十七条の三 （支払調書等の提出の特例）",
  "第二十七条の三の二 ",
  "第二十七条の四 （試験研究を行つた場合の法人税額の特別控除）",
  "第二十七条の五 （高度省エネルギー増進設備等を取得した場合の特別償却又は法人税額の特別控除）",
  "第二十七条の六 （中小企業者等が機械等を取得した場合の特別償却又は法人税額の特別控除）",
  "第二十七条の七及び第二十七条の八 ",
  "第二十七条の九 （沖縄の特定地域において工業用機械等を取得した場合の法人税額の特別控除）",
  "第二十七条の十 （国家戦略特別区域において機械等を取得した場合の特別償却等又は法人税額の特別控除）",
  "第二十七条の十一 （国際戦略総合特別区域において機械等を取得した場合の特別償却又は法人税額の特別控除）",
  "第二十七条の十一の二 （地域経済",
  "第二十七条の十一の三 （地方活力向上地域等において特定建物等を取得した場合の特別償却又は法人税額の特別控除）",
  "第二十七条の十二 （地方活力向上地域等において雇用者の数が増加した場合の法人税額の特別控除）",
  "第二十七条の十二の二 （認定地方公共団体の寄附活用事業に関連する寄附をした場合の法人税額の特別控除）",
  "第二十七条の十二の三 （特定中小企業者等が経営改善設備を取得した場合の特別償却又は法人税額の特別控除）",
  "第二十七条の十二の四 （中小企業者等が特定経営力向上設備等を取得した場合の特別償却又は法人税額の特別控除）",
  "第二十七条の十二の五 （給与等の引上げ及び設備投資を行つた場合等の法人税額の特別控除）",
  "第二十七条の十二の六 （革新的情報産業活用設備を取得した場合の特別償却又は法人税額の特別控除）",
  "第二十七条の十三 （法人税の額から控除される特別控除額の特例）",
  "第二十八条 （特定設備等の特別償却）",
  "第二十八条の二 （耐震基準適合建物等の特別償却）",
  "第二十八条の三 （被災代替資産等の特別償却）",
  "第二十八条の四 （関西文化学術研究都市の文化学術研究地区における文化学術研究施設の特別償却）",
  "第二十八条の五 （共同利用施設の特別償却）",
  "第二十八条の六及び第二十八条の七 ",
  "第二十八条の八 （情報流通円滑化設備の特別償却）",
  "第二十八条の九 （特定地域における工業用機械等の特別償却）",
  "第二十八条の十 （医療用機器等の特別償却）",
  "第二十九条 （障害者を雇用する場合の機械等の割増償却）",
  "第二十九条の二 ",
  "第二十九条の三 （事業再編計画の認定を受けた場合の事業再編促進機械等の割増償却）",
  "第二十九条の四 （企業主導型保育施設用資産の割増償却）",
  "第二十九条の五 （特定都市再生建築物の割増償却）",
  "第二十九条の六 （倉庫用建物等の割増償却）",
  "第三十条 （特別償却不足額がある場合の償却限度額の計算の特例）",
  "第三十一条 （準備金方式による特別償却）",
  "第三十二条 （特別償却等に関する複数の規定の不適用）",
  "第三十二条の二 （海外投資等損失準備金）",
  "第三十三条 （原子力発電施設解体準備金）",
  "第三十三条の二 （保険会社等の異常危険準備金）",
  "第三十三条の三 （原子力保険又は地震保険に係る異常危険準備金）",
  "第三十三条の四 （関西国際空港用地整備準備金）",
  "第三十三条の五 （中部国際空港整備準備金）",
  "第三十三条の六 （特定船舶に係る特別修繕準備金）",
  "第三十三条の七 （中小企業者等の貸倒引当金の特例）",
  "第三十四条 （探鉱準備金又は海外探鉱準備金）",
  "第三十五条 （新鉱床探鉱費又は海外新鉱床探鉱費の特別控除）",
  "第三十五条の二 ",
  "第三十六条 ",
  "第三十七条 ",
  "第三十七条の二 （農業経営基盤強化準備金）",
  "第三十七条の三 （農用地等を取得した場合の課税の特例）",
  "第三十七条の四 （資本金の額又は出資金の額に準ずるものの範囲等）",
  "第三十七条の五 （交際費等の範囲）",
  "第三十八条 ",
  "第三十八条の二及び第三十八条の三 ",
  "第三十八条の四 （土地の譲渡等がある場合の特別税率）",
  "第三十八条の五 （短期所有に係る土地の譲渡等がある場合の特別税率）",
  "第三十九条 （収用等に伴い代替資産を取得した場合等の課税の特例）",
  "第三十九条の二 （換地処分等に伴い資産を取得した場合の課税の特例）",
  "第三十九条の三 （収用換地等の場合の所得の特別控除）",
  "第三十九条の四 （特定土地区画整理事業等のために土地等を譲渡した場合の所得の特別控除）",
  "第三十九条の五 （特定住宅地造成事業等のために土地等を譲渡した場合の所得の特別控除）",
  "第三十九条の六 （農地保有の合理化のために農地等を譲渡した場合の所得の特別控除）",
  "第三十九条の六の二 ",
  "第三十九条の七 （特定の資産の買換えの場合等の課税の特例）",
  "第三十九条の八 （特定の交換分合により土地等を取得した場合の課税の特例）",
  "第三十九条の九 ",
  "第三十九条の十 （特定普通財産とその隣接する土地等の交換の場合の課税の特例）",
  "第三十九条の十の二 （平成二十一年及び平成二十二年に土地等の先行取得をした場合の課税の特例）",
  "第三十九条の十の三 ",
  "第三十九条の十一 （確定申告書の提出期限の延長の特例に係る利子税の特例）",
  "第三十九条の十二 （国外関連者との取引に係る課税の特例）",
  "第三十九条の十二の二 （国外関連者との取引に係る課税の特例に係る納税の猶予の申請手続等）",
  "第三十九条の十二の三 （外国法人の内部取引に係る課税の特例）",
  "第三十九条の十二の四 （特定多国籍企業グループに係る国別報告事項の提供）",
  "第三十九条の十三 ",
  "第三十九条の十三の二 （関連者等に係る支払利子等の損金不算入）",
  "第三十九条の十三の三 （超過利子額の損金算入）",
  "第三十九条の十四 （課税対象金額の計算等）",
  "第三十九条の十四の二 （外国関係会社の範囲）",
  "第三十九条の十四の三 （特定外国関係会社及び対象外国関係会社の範囲）",
  "第三十九条の十五 （適用対象金額の計算）",
  "第三十九条の十六 （実質支配関係の判定）",
  "第三十九条の十七 （外国金融子会社等の範囲）",
  "第三十九条の十七の二 （外国関係会社に係る租税負担割合の計算）",
  "第三十九条の十七の三 （部分適用対象金額の計算等）",
  "第三十九条の十七の四 （金融子会社等部分適用対象金額の計算等）",
  "第三十九条の十七の五 （部分適用対象金額又は金融子会社等部分適用対象金額に係る適用除外）",
  "第三十九条の十八 （外国関係会社の課税対象金額等に係る外国法人税額の計算等）",
  "第三十九条の十九 （特定課税対象金額及び間接特定課税対象金額の計算等）",
  "第三十九条の二十 （外国関係会社の判定等）",
  "第三十九条の二十の二 （特殊関係株主等の範囲等）",
  "第三十九条の二十の三 （特定株主等の範囲等）",
  "第三十九条の二十の四 （部分適用対象金額の計算等）",
  "第三十九条の二十の五 （金融関係法人部分適用対象金額の計算等）",
  "第三十九条の二十の六 （部分適用対象金額又は金融関係法人部分適用対象金額に係る適用除外）",
  "第三十九条の二十の七 （外国関係法人の課税対象金額等に係る外国法人税額の計算等）",
  "第三十九条の二十の八 （特定課税対象金額及び間接特定課税対象金額の計算等）",
  "第三十九条の二十の九 （特定関係の判定等）",
  "第三十九条の二十一 （技術研究組合の所得の計算の特例）",
  "第三十九条の二十二 （特定の基金に対する負担金等の損金算入の特例）",
  "第三十九条の二十三 （認定特定非営利活動法人に対する寄附金の損金算入等の特例）",
  "第三十九条の二十四 （中小企業者の欠損金等以外の欠損金の繰戻しによる還付の不適用）",
  "第三十九条の二十四の二 （社会保険診療報酬の所得の計算の特例）",
  "第三十九条の二十五 （特定の医療法人の法人税率の特例）",
  "第三十九条の二十六 （農地所有適格法人の肉用牛の売却に係る所得の課税の特例）",
  "第三十九条の二十七 （転廃業助成金等に係る課税の特例）",
  "第三十九条の二十八 （中小企業者等の少額減価償却資産の取得価額の損金算入の特例）",
  "第三十九条の二十八の二 （特定の公共施設等運営権の設定に係る収益及び費用の帰属事業年度の特例）",
  "第三十九条の二十九 （特定株式投資信託の収益の分配に係る受取配当等の益金不算入の特例）",
  "第三十九条の三十 （協同組合等が有する普通出資に係る受取配当等の益金不算入の特例）",
  "第三十九条の三十一 （組合事業等による損失がある場合の課税の特例）",
  "第三十九条の三十二 ",
  "第三十九条の三十二の二 （特定目的会社に係る課税の特例）",
  "第三十九条の三十二の三 （投資法人に係る課税の特例）",
  "第三十九条の三十三 （外国組合員に対する課税の特例）",
  "第三十九条の三十三の二 （外国組合員の課税所得の特例）",
  "第三十九条の三十三の三 （平成三十二年に開催される東京オリンピック競技大会又は東京パラリンピック競技大会に関連する業務を行う外国法人に係る課税の特例）",
  "第三十九条の三十三の四 （特定振替社債等の発行者の特殊関係者の判定等）",
  "第三十九条の三十三の五 （国外所得金額の計算の特例）",
  "第三十九条の三十四 （特定の協同組合等の法人税率の特例）",
  "第三十九条の三十四の二 （農業協同組合等の合併に係る課税の特例）",
  "第三十九条の三十四の三 （適格合併等の範囲に関する特例）",
  "第三十九条の三十五 （特定の合併等が行われた場合の株主等の課税の特例）",
  "第三十九条の三十五の二 （特定目的信託に係る受託法人の課税の特例）",
  "第三十九条の三十五の三 （特定投資信託に係る受託法人の課税の特例）",
  "第三十九条の三十五の四 （課税所得の範囲の変更等の場合の特例）",
  "第三十九条の三十六 ",
  "第三十九条の三十七 （損益計算書等の提出を要しない公益法人等の範囲等）",
  "第三十九条の三十八 ",
  "第三十九条の三十八の二 ",
  "第三十九条の三十九 （試験研究を行つた場合の法人税額の特別控除）",
  "第三十九条の四十 （高度省エネルギー増進設備等を取得した場合の特別償却又は法人税額の特別控除）",
  "第三十九条の四十一 （中小連結法人が機械等を取得した場合の特別償却又は法人税額の特別控除）",
  "第三十九条の四十二 ",
  "第三十九条の四十三 （沖縄の特定地域において工業用機械等を取得した場合の法人税額の特別控除）",
  "第三十九条の四十四 （国家戦略特別区域において機械等を取得した場合の特別償却等又は法人税額の特別控除）",
  "第三十九条の四十四の二 （国際戦略総合特別区域において機械等を取得した場合の特別償却又は法人税額の特別控除）",
  "第三十九条の四十四の三 （地域経済",
  "第三十九条の四十五 （地方活力向上地域等において特定建物等を取得した場合の特別償却又は法人税額の特別控除）",
  "第三十九条の四十五の二 （地方活力向上地域等において雇用者の数が増加した場合の法人税額の特別控除）",
  "第三十九条の四十五の三 （認定地方公共団体の寄附活用事業に関連する寄附をした場合の法人税額の特別控除）",
  "第三十九条の四十五の四 （特定中小連結法人が経営改善設備を取得した場合の特別償却又は法人税額の特別控除）",
  "第三十九条の四十六 （中小連結法人が特定経営力向上設備等を取得した場合の特別償却又は法人税額の特別控除）",
  "第三十九条の四十七 （給与等の引上げ及び設備投資を行つた場合等の法人税額の特別控除）",
  "第三十九条の四十七の二 （革新的情報産業活用設備を取得した場合の特別償却又は法人税額の特別控除）",
  "第三十九条の四十八 （法人税の額から控除される特別控除額の特例）",
  "第三十九条の四十九 （特定設備等の特別償却）",
  "第三十九条の五十 （耐震基準適合建物等の特別償却）",
  "第三十九条の五十の二 （被災代替資産等の特別償却）",
  "第三十九条の五十一 （関西文化学術研究都市の文化学術研究地区における文化学術研究施設の特別償却）",
  "第三十九条の五十二 （共同利用施設の特別償却）",
  "第三十九条の五十三及び第三十九条の五十四 ",
  "第三十九条の五十五 （情報流通円滑化設備の特別償却）",
  "第三十九条の五十六 （特定地域における工業用機械等の特別償却）",
  "第三十九条の五十七 ",
  "第三十九条の五十八 （医療用機器等の特別償却）",
  "第三十九条の五十九 ",
  "第三十九条の六十 （障害者を雇用する場合の機械等の割増償却）",
  "第三十九条の六十一 ",
  "第三十九条の六十二 （事業再編計画の認定を受けた場合の事業再編促進機械等の割増償却）",
  "第三十九条の六十三 （企業主導型保育施設用資産の割増償却）",
  "第三十九条の六十四 （特定都市再生建築物の割増償却）",
  "第三十九条の六十五 （倉庫用建物等の割増償却）",
  "第三十九条の六十六から第三十九条の六十八まで ",
  "第三十九条の六十九 （特別償却不足額がある場合の償却限度額の計算の特例）",
  "第三十九条の七十 （準備金方式による特別償却）",
  "第三十九条の七十一 （特別償却等に関する複数の規定の不適用）",
  "第三十九条の七十二 （海外投資等損失準備金）",
  "第三十九条の七十三 （金属鉱業等鉱害防止準備金）",
  "第三十九条の七十四 （特定災害防止準備金）",
  "第三十九条の七十五から第三十九条の八十一まで ",
  "第三十九条の八十二 （原子力発電施設解体準備金）",
  "第三十九条の八十二の二 （特定原子力施設炉心等除去準備金）",
  "第三十九条の八十三 （保険会社等の異常危険準備金）",
  "第三十九条の八十四 （原子力保険又は地震保険に係る異常危険準備金）",
  "第三十九条の八十四の二 （関西国際空港用地整備準備金）",
  "第三十九条の八十四の三 （中部国際空港整備準備金）",
  "第三十九条の八十五 （特定船舶に係る特別修繕準備金）",
  "第三十九条の八十六 （中小連結法人等の貸倒引当金の特例）",
  "第三十九条の八十七 ",
  "第三十九条の八十八 （探鉱準備金又は海外探鉱準備金）",
  "第三十九条の八十九 （新鉱床探鉱費又は海外新鉱床探鉱費の特別控除）",
  "第三十九条の八十九の二 ",
  "第三十九条の九十 ",
  "第三十九条の九十の二 ",
  "第三十九条の九十一 （農業経営基盤強化準備金）",
  "第三十九条の九十二 （農用地等を取得した場合の課税の特例）",
  "第三十九条の九十三 （資本金の額又は出資金の額に準ずるものの範囲等）",
  "第三十九条の九十四 （交際費等の範囲）",
  "第三十九条の九十五 （個別所得金額又は個別欠損金額の計算）",
  "第三十九条の九十六 ",
  "第三十九条の九十七 （土地の譲渡等がある場合の特別税率）",
  "第三十九条の九十八 （短期所有に係る土地の譲渡等がある場合の特別税率）",
  "第三十九条の九十九 （収用等に伴い代替資産を取得した場合等の課税の特例）",
  "第三十九条の百 （換地処分等に伴い資産を取得した場合の課税の特例）",
  "第三十九条の百一 （収用換地等の場合の連結所得の特別控除）",
  "第三十九条の百二 （特定土地区画整理事業等のために土地等を譲渡した場合の連結所得の特別控除）",
  "第三十九条の百三 （特定住宅地造成事業等のために土地等を譲渡した場合の連結所得の特別控除）",
  "第三十九条の百四 （農地保有の合理化のために農地等を譲渡した場合の連結所得の特別控除）",
  "第三十九条の百四の二 ",
  "第三十九条の百五 （資産の譲渡に係る特別控除額の特例）",
  "第三十九条の百六 （特定の資産の買換えの場合等の課税の特例）",
  "第三十九条の百七 （特定の交換分合により土地等を取得した場合の課税の特例）",
  "第三十九条の百八 ",
  "第三十九条の百九 （特定普通財産とその隣接する土地等の交換の場合の課税の特例）",
  "第三十九条の百九の二 （平成二十一年及び平成二十二年に土地等の先行取得をした場合の課税の特例）",
  "第三十九条の百十 ",
  "第三十九条の百十一 （連結確定申告書の提出期限の延長の特例に係る利子税の特例）",
  "第三十九条の百十二 （連結法人の国外関連者との取引に係る課税の特例）",
  "第三十九条の百十二の二 （連結法人の国外関連者との取引に係る課税の特例に係る納税の猶予の申請手続等）",
  "第三十九条の百十三 ",
  "第三十九条の百十三の二 （連結法人の関連者等に係る支払利子等の損金不算入）",
  "第三十九条の百十三の三 （連結超過利子額の損金算入）",
  "第三十九条の百十四 （個別課税対象金額の計算等）",
  "第三十九条の百十四の二 （特定外国関係会社及び対象外国関係会社の範囲）",
  "第三十九条の百十五 （適用対象金額の計算）",
  "第三十九条の百十六 （外国金融子会社等の範囲）",
  "第三十九条の百十七 （外国関係会社に係る租税負担割合の計算）",
  "第三十九条の百十七の二 （部分適用対象金額の計算等）",
  "第三十九条の百十七の三 （金融子会社等部分適用対象金額の計算等）",
  "第三十九条の百十七の四 （部分適用対象金額又は金融子会社等部分適用対象金額に係る適用除外）",
  "第三十九条の百十八 （外国関係会社の個別課税対象金額等に係る外国法人税額の計算等）",
  "第三十九条の百十九 （特定個別課税対象金額及び間接特定個別課税対象金額の計算等）",
  "第三十九条の百二十 （外国関係会社の判定等）",
  "第三十九条の百二十の二 （特殊関係株主等の範囲等）",
  "第三十九条の百二十の三 （特定外国関係法人の範囲等）",
  "第三十九条の百二十の四 （部分適用対象金額の計算等）",
  "第三十九条の百二十の五 （金融関係法人部分適用対象金額の計算等）",
  "第三十九条の百二十の六 （部分適用対象金額又は金融関係法人部分適用対象金額に係る適用除外）",
  "第三十九条の百二十の七 （外国関係法人の個別課税対象金額等に係る外国法人税額の計算等）",
  "第三十九条の百二十の八 （特定個別課税対象金額及び間接特定個別課税対象金額の計算等）",
  "第三十九条の百二十の九 （特定関係の判定等）",
  "第三十九条の百二十一 （技術研究組合の連結所得の計算の特例）",
  "第三十九条の百二十一の二 （特定の基金に対する負担金等の損金算入の特例）",
  "第三十九条の百二十二 （中小連結法人の欠損金等以外の欠損金の繰戻しによる還付の不適用）",
  "第三十九条の百二十二の二 （社会保険診療報酬の連結所得の計算の特例）",
  "第三十九条の百二十二の三 （特定の医療法人である連結親法人の法人税率の特例）",
  "第三十九条の百二十三 （農地所有適格法人の肉用牛の売却に係る連結所得の課税の特例）",
  "第三十九条の百二十三の二 （転廃業助成金等に係る課税の特例）",
  "第三十九条の百二十四 （中小連結法人の少額減価償却資産の取得価額の損金算入の特例）",
  "第三十九条の百二十四の二 （特定の公共施設等運営権の設定に係る収益及び費用の帰属連結事業年度の特例）",
  "第三十九条の百二十四の三 （特定株式投資信託の収益の分配に係る受取配当等の益金不算入の特例）",
  "第三十九条の百二十四の四 （保険会社の連結事業年度における受取配当等の益金不算入の特例）",
  "第三十九条の百二十四の五 （協同組合等が有する普通出資に係る受取配当等の益金不算入の特例）",
  "第三十九条の百二十五 （連結法人の組合事業等による損失がある場合の課税の特例）",
  "第三十九条の百二十六 ",
  "第三十九条の百二十六の二 （特定目的会社から支払を受ける利益の配当等に係る課税の特例）",
  "第三十九条の百二十六の三 （投資法人から支払を受ける配当等に係る課税の特例）",
  "第三十九条の百二十六の四 （連結法人の連結国外所得金額の計算の特例）",
  "第三十九条の百二十七 （特定の協同組合等の法人税率の特例）",
  "第三十九条の百二十八 （特定の合併等が行われた場合の株主等の課税の特例）",
  "第三十九条の百二十九 （連結法人の受ける特定目的信託の利益の分配に係る課税の特例）",
  "第三十九条の百三十 （連結法人の受ける特定投資信託の収益の分配に係る課税の特例）",
  "第四十条 ",
  "第四十条の二 （小規模宅地等についての相続税の課税価格の計算の特例）",
  "第四十条の二の二 （特定計画山林についての相続税の課税価格の計算の特例）",
  "第四十条の二の三 （特定土地等及び特定株式等に係る相続税の課税価格の計算の特例等）",
  "第四十条の三 （科学又は教育の振興に寄与するところが著しい公益法人等の範囲）",
  "第四十条の四 （特定公益信託の要件等）",
  "第四十条の四の二 （直系尊属から住宅取得等資金の贈与を受けた場合の贈与税の非課税の対象となる住宅用の家屋の要件等）",
  "第四十条の四の三 （直系尊属から教育資金の一括贈与を受けた場合の贈与税の非課税）",
  "第四十条の四の四 （直系尊属から結婚・子育て資金の一括贈与を受けた場合の贈与税の非課税）",
  "第四十条の四の五 （直系尊属から贈与を受けた場合の贈与税の税率の特例の適用に関する読替え）",
  "第四十条の四の六 （相続時精算課税適用者の特例）",
  "第四十条の四の七 ",
  "第四十条の四の八 ",
  "第四十条の五 （特定の贈与者から住宅取得等資金の贈与を受けた場合の相続時精算課税の特例の対象となる住宅用の家屋の要件等）",
  "第四十条の六 （農地等を贈与した場合の贈与税の納税猶予及び免除）",
  "第四十条の六の二 （贈与税の納税猶予を適用している場合の特定貸付けの特例）",
  "第四十条の七 （農地等についての相続税の納税猶予及び免除等）",
  "第四十条の七の二 （相続税の納税猶予を適用している場合の特定貸付けの特例）",
  "第四十条の七の三 （特定貸付けを行つた農地又は採草放牧地についての相続税の課税の特例）",
  "第四十条の七の四 （相続税の納税猶予を適用している場合の都市農地の貸付けの特例）",
  "第四十条の七の五 （認定都市農地貸付け又は農園用地貸付けを行つた農地についての相続税の課税の特例）",
  "第四十条の七の六 （山林についての相続税の納税猶予及び免除）",
  "第四十条の七の七 （特定の美術品についての相続税の納税猶予及び免除）",
  "第四十条の七の八 （個人の事業用資産についての贈与税の納税猶予及び免除）",
  "第四十条の七の九 （個人の事業用資産の贈与者が死亡した場合の相続税の課税の特例）",
  "第四十条の七の十 （個人の事業用資産についての相続税の納税猶予及び免除）",
  "第四十条の八 （非上場株式等についての贈与税の納税猶予及び免除）",
  "第四十条の八の二 （非上場株式等についての相続税の納税猶予及び免除）",
  "第四十条の八の三 （非上場株式等の贈与者が死亡した場合の相続税の課税の特例）",
  "第四十条の八の四 （非上場株式等の贈与者が死亡した場合の相続税の納税猶予及び免除）",
  "第四十条の八の五 （非上場株式等についての贈与税の納税猶予及び免除の特例）",
  "第四十条の八の六 （非上場株式等についての相続税の納税猶予及び免除の特例）",
  "第四十条の八の七 （非上場株式等の特例贈与者が死亡した場合の相続税の課税の特例）",
  "第四十条の八の八 （非上場株式等の特例贈与者が死亡した場合の相続税の納税猶予及び免除の特例）",
  "第四十条の八の九 （医療法人の持分に係る経済的利益についての贈与税の納税猶予及び免除）",
  "第四十条の八の十 （医療法人の持分に係る経済的利益についての贈与税の税額控除）",
  "第四十条の八の十一 （個人の死亡に伴い贈与又は遺贈があつたものとみなされる場合の特例）",
  "第四十条の八の十二 （医療法人の持分についての相続税の納税猶予及び免除）",
  "第四十条の八の十三 （医療法人の持分についての相続税の税額控除）",
  "第四十条の八の十四 （医療法人の持分の放棄があつた場合の贈与税の額の計算の方法等）",
  "第四十条の九 （計画伐採に係る立木に対応する相続税額の計算等）",
  "第四十条の十 （相続税の延納に伴う利子税の特例の対象となる土地の範囲等）",
  "第四十条の十一 （不動産等に係る相続税の延納等の特例の対象となる財産の範囲等）",
  "第四十条の十二 （独立行政法人鉄道建設・運輸施設整備支援機構の全額出資に係る会社の土地等の課税の特例）",
  "第四十条の十三 （建物が国の施設等として使用されている場合の土地等の非課税）",
  "第四十条の十四 （事業協同組合等が中小企業者の集団化等のために有する土地等の非課税）",
  "第四十条の十五 （特定の都市計画駐車場の用に供されている土地等の非課税）",
  "第四十条の十六 （民間都市開発推進機構が有する土地等の非課税）",
  "第四十条の十七 （優良な住宅地の造成事業等に係る供給予定地等についての課税価格の計算の特例）",
  "第四十条の十八 （旅客会社に貸し付けられている土地等についての課税価格の計算の特例）",
  "第四十条の十九 （障害者を雇用する事業所の用に供されている土地等についての課税価格の計算の特例）",
  "第四十条の二十 （木材市場等の用に供されている土地等についての課税価格の計算の特例）",
  "第四十条の二十一 （特別避難階段の附室等の用に供されている土地等についての課税価格の計算の特例）",
  "第四十条の二十二 （特定の附置義務駐車施設の用に供されている土地等についての課税価格の計算の特例）",
  "第四十条の二十三 （公開空地等に係る土地等についての課税価格の計算の特例）",
  "第四十条の二十四 （特定の地区施設等の用に供されている土地等についての課税価格の計算の特例）",
  "第四十条の二十五 （特定の放送用施設の用に供されている土地等について課税価格の計算の特例）",
  "第四十一条 （登記の税率が軽減される住宅用家屋の範囲）",
  "第四十二条 （所有権の移転登記の税率が軽減される建築後使用されたことのある住宅用家屋の範囲等）",
  "第四十二条の二 （登記の税率が軽減される低炭素建築物の範囲）",
  "第四十二条の二の二 （登記の税率が軽減される特定の増改築等がされた住宅用家屋の範囲等）",
  "第四十二条の二の三 （抵当権の設定登記の税率が軽減される建築後使用されたことのある住宅用家屋の範囲）",
  "第四十二条の三 （マンション建替事業により取得する土地に関する権利のうち課税されるものの範囲等）",
  "第四十二条の四 （登記の税率の軽減を受ける農業を営む者の範囲等）",
  "第四十二条の四の二 （登記の税率の軽減を受ける区域の範囲等）",
  "第四十二条の五 （勧告等によつてする登記の税率の軽減）",
  "第四十二条の六 （登記の税率の軽減を受ける事業再編の範囲等）",
  "第四十三条 （登記の税率の軽減を受ける海上運送事業者の範囲等）",
  "第四十三条の二 （登記の税率の軽減を受ける特定民間都市再生事業等の範囲）",
  "第四十三条の三 （登記の税率の軽減を受ける不動産特定共同事業契約の範囲等）",
  "第四十三条の四 （特定の社債的受益権に係る特定目的信託の終了に伴い信託財産を買い戻した場合の所有権の移転登記等の免税）",
  "第四十三条の五 （登記の免税を受ける建設線の範囲）",
  "第四十四条 （登記の免税を受ける第一種鉄道事業者の範囲）",
  "第四十四条の二 （登記の免税を受ける土地の範囲）",
  "第四十四条の三 （自然災害の被災者等が新築又は取得をした建物に係る所有権の保存登記等の免税）",
  "第四十四条の四 （自然災害の被災者等が被災代替建物に係る土地を取得した場合の所有権の移転登記等の免税）",
  "第四十五条 （指定物品の範囲等）",
  "第四十五条の二 （酒類等の外航船等への積込みの承認）",
  "第四十五条の三 （酒類等の積換えの承認等）",
  "第四十五条の三の二 （申告書の提出先の特例を適用しない物品の指定）",
  "第四十五条の四 （外国公館等に対する課税資産の譲渡等に係る免税方法等）",
  "第四十六条 （海軍販売所等における免税物品の購入方法等）",
  "第四十六条の二 （個人事業者に係る中間申告等の特例）",
  "第四十六条の三 （中小事業者の仕入れに係る消費税額の控除の特例の届出があつた場合の中間申告に関する特例）",
  "第四十六条の四 ",
  "第四十六条の五 （法人課税信託の受託者に関する通則）",
  "第四十六条の六 （別送して輸入するウイスキー等に係る酒税の税率の特例の手続等）",
  "第四十六条の七 （ビールに係る酒税の税率の特例の対象となる数量）",
  "第四十六条の八 （相続又は合併があつた場合におけるビールに係る酒税の税率の特例の適用）",
  "第四十六条の八の二 （輸出酒類販売場で販売する酒類の範囲、手続等）",
  "第四十六条の八の三 （輸出酒類販売場における購入明細書）",
  "第四十六条の八の四 （輸出酒類販売場の許可に関する手続等）",
  "第四十六条の八の五 （酒類の製造場とみなされる酒類の販売場の範囲）",
  "第四十六条の八の六 （みなし製造の規定の適用除外の特例）",
  "第四十六条の九 （別送して輸入する紙巻たばこのたばこ税の税率の特例の手続）",
  "第四十六条の十 （みなし揮発油に係る試験方法等）",
  "第四十六条の十一 （バイオエタノール等揮発油の製造場から除かれる場所）",
  "第四十六条の十二 （バイオエタノール等揮発油に係る届出等）",
  "第四十六条の十三 （バイオエタノール等に係る証明等）",
  "第四十六条の十四 （バイオエタノール等揮発油に係る報告事項等）",
  "第四十六条の十五 （バイオエタノール等揮発油に係る揮発油税法施行令の適用）",
  "第四十六条の十六 （バイオエタノールに係る記帳義務等）",
  "第四十六条の十七 （地方揮発油税に係る担保の提供の特例）",
  "第四十六条の十八 （控除対象揮発油の数量を証する書類）",
  "第四十六条の十九 （揮発油税超過額の算定方法等）",
  "第四十六条の二十 （控除又は還付に係る申告書の提出期間）",
  "第四十六条の二十一 （還付のための申告）",
  "第四十六条の二十二 （控除又は還付を受けようとする揮発油税額及び地方揮発油税額の計算に関する書類）",
  "第四十六条の二十三 （所持数量等届出書の記載事項）",
  "第四十六条の二十四 （輸入揮発油に係る承認の申請）",
  "第四十六条の二十五 （課税対象揮発油の手持品課税に係る申告等）",
  "第四十六条の二十六 （エタノールの数量に相当する数量）",
  "第四十六条の二十七 （税務署長の確認に係る申請等）",
  "第四十六条の二十八 （揮発油税及び地方揮発油税に係る国税通則法施行令の適用の特例）",
  "第四十六条の二十九 （財務省令への委任）",
  "第四十七条 （石油化学製品及び用途）",
  "第四十七条の二 （揮発油を消費して製造した製品の製造に関する書類）",
  "第四十七条の三 （記帳等の命令）",
  "第四十七条の四 （特定石油化学製品の範囲等）",
  "第四十七条の五 （特定石油化学製品の移出についての書面の提出等）",
  "第四十七条の六 （記帳義務）",
  "第四十七条の七 （揮発油の免税用途及び規格）",
  "第四十七条の八 （移出に係る揮発油の特定用途免税手続等）",
  "第四十七条の九 （特定用途免税揮発油の譲渡の承認手続）",
  "第四十七条の十 （引取りに係る揮発油の特定用途免税手続）",
  "第四十八条 （みなし揮発油の免税用途及び規格）",
  "第四十八条の二 （移出に係るみなし揮発油の特定用途免税手続等）",
  "第四十八条の三 （特定用途免税みなし揮発油の譲渡の承認手続）",
  "第四十八条の四 （引取りに係るみなし揮発油の特定用途免税手続）",
  "第四十八条の五 （移出に係る揮発油の外国公館等用免税の承認の申請等）",
  "第四十八条の六 （特定の用途に供する石炭に係る石油石炭税の軽減の手続等）",
  "第四十八条の七 （特定の石油製品等を特定の運送、農林漁業又は発電の用に供した場合の石油石炭税の還付の申請等）",
  "第四十八条の八 （輸入特定用途石油製品等に係る承認の申請）",
  "第四十八条の九 （引取りに係る石油製品等の免税の手続等）",
  "第四十八条の十 （引取りに係る特定石炭の免税の手続等）",
  "第四十八条の十一 （引取りに係る沖縄発電用特定石炭等の免税の手続等）",
  "第四十九条 （石油化学製品の原料用特定揮発油等に係る石油石炭税の還付の申請等）",
  "第五十条 （特定の重油を農林漁業の用に供した場合の石油石炭税の還付の申請等）",
  "第五十条の二 （石油アスファルト等に係る石油石炭税の還付の申請等）",
  "第五十条の二の二 （非製品ガスに係る石油石炭税の還付の申請等）",
  "第五十条の三 （沖縄路線航空機の範囲）",
  "第五十条の四 （特定離島路線航空機の範囲）",
  "第五十条の五 （記帳義務等）",
  "第五十一条 （貨物自動車の範囲）",
  "第五十一条の二 （免税対象車等の範囲）",
  "第五十一条の三 （特定の検査自動車の範囲等）",
  "第五十一条の四 （自動車重量税の納付の事実の確認等の特例）",
  "第五十一条の五 （使用済自動車に係る自動車重量税の還付の申請等）",
  "第五十一条の六 （国際観光旅客税が免除される外交官等の本邦からの出国に係る運送契約の範囲等）",
  "第五十二条 （自然災害の被災者が作成する代替建物の取得又は新築等に係る不動産譲渡契約書等の印紙税の非課税）",
  "第五十二条の二 （都道府県が行う高等学校の生徒に対する学資としての資金の貸付けに係る消費貸借契約書等の印紙税の非課税）",
  "第五十二条の三 （印紙税の非課税の対象となる消費貸借契約書の要件）",
  "第五十三条 ",
  "第五十四条 （電子申請等証明書の交付）",
  "第五十五条 （事務の区分）"
]