{
  "１項": {
    "text": "法第六十八条の三の四第一項に規定する政令で定める規定は、次に掲げる規定とする。",
    "gou": [
      {
        "一号": {
          "text": "法第五十八条、第六十一条の二、第六十四条の二、第六十五条の八、第六十六条の十三及び第六十七条の四の規定",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "経済社会の構造の変化に対応した税制の構築を図るための所得税法等の一部を改正する法律（平成二十三年法律第百十四号。以下この号及び第三項第二号において「平成二十三年改正法」という。）附則第六十五条第一項の規定によりなおその効力を有するものとされる平成二十三年改正法第十九条の規定による改正前の租税特別措置法第五十五条の六第五項の規定及び平成二十三年改正法附則第六十五条第四項の規定並びに租税特別措置法施行令の一部を改正する政令（平成二十三年政令第三百八十三号。第三項第二号において「平成二十三年改正令」という。）附則第十一条第十項の規定",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "所得税法等の一部を改正する法律（平成二十八年法律第十五号。以下この号及び第三項第三号において「平成二十八年改正法」という。）附則第九十三条第二項の規定によりなおその効力を有するものとされる平成二十八年改正法第十条の規定による改正前の租税特別措置法第五十六条の規定",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "所得税法等の一部を改正する等の法律（平成二十九年法律第四号。以下この号及び第三項第四号において「平成二十九年改正法」という。）附則第六十九条第九項及び第十一項の規定によりなおその効力を有するものとされる平成二十九年改正法第十二条の規定による改正前の租税特別措置法第六十五条の八の規定",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "所得税法等の一部を改正する法律（平成三十一年法律第六号。以下この条において「平成三十一年改正法」という。）附則第五十三条の規定によりなおその効力を有するものとされる平成三十一年改正法第十一条の規定による改正前の租税特別措置法第五十五条の二の規定",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "法第六十八条の三の四第二項に規定する政令で定める規定は、第二十七条の四第十三項、第二十七条の十二の六第五項、第三十三条の七第三項及び第三十四条第四項（同条第十二項において準用する場合を含む。）の規定とする。",
    "gou": []
  },
  "３項": {
    "text": "普通法人又は協同組合等が、当該普通法人又は協同組合等を被合併法人とし、公益法人等を合併法人とする合併（適格合併に限る。）を行つた場合には、当該合併は適格合併に該当しないものとみなして、次に掲げる規定を適用する。",
    "gou": [
      {
        "一号": {
          "text": "法第五十五条から第五十六条まで、第五十七条の四、第五十七条の五、第五十七条の八、第五十八条、第六十一条の二、第六十四条の二、第六十五条の八、第六十六条の十三及び第六十七条の四の規定並びに第三十三条の七第三項及び第三十四条第五項（同条第十二項において準用する場合を含む。）の規定",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "平成二十三年改正法附則第六十五条第一項の規定によりなおその効力を有するものとされる平成二十三年改正法第十九条の規定による改正前の租税特別措置法第五十五条の六第五項及び第十一項の規定並びに平成二十三年改正法附則第六十五条第四項及び第八項から第十項までの規定並びに平成二十三年改正令附則第十一条第四項、第五項、第七項及び第十項の規定",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "平成二十八年改正法附則第九十三条第二項の規定によりなおその効力を有するものとされる平成二十八年改正法第十条の規定による改正前の租税特別措置法第五十六条の規定",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "平成二十九年改正法附則第六十九条第九項及び第十一項の規定によりなおその効力を有するものとされる平成二十九年改正法第十二条の規定による改正前の租税特別措置法第六十五条の八の規定",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "平成三十一年改正法附則第五十三条の規定によりなおその効力を有するものとされる平成三十一年改正法第十一条の規定による改正前の租税特別措置法第五十五条の二の規定",
          "iroha": []
        }
      }
    ]
  },
  "４項": {
    "text": "法第六十八条の三の四第三項に規定する政令で定める事由は、恒久的施設を有する外国法人を被合併法人、分割法人又は現物出資法人とする適格合併、適格分割又は適格現物出資とする。",
    "gou": []
  },
  "５項": {
    "text": "法第六十八条の三の四第三項に規定する政令で定める規定は、次に掲げる規定とする。",
    "gou": [
      {
        "一号": {
          "text": "法第五十八条、第六十四条の二、第六十五条の八及び第六十六条の十三の規定",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "平成三十一年改正法附則第五十三条の規定によりなおその効力を有するものとされる平成三十一年改正法第十一条の規定による改正前の租税特別措置法第五十五条の二の規定",
          "iroha": []
        }
      }
    ]
  },
  "６項": {
    "text": "法第六十八条の三の四第四項に規定する政令で定める規定は、第二十七条の十二の六第五項、第三十三条の七第三項及び第三十四条第四項（同条第十二項において準用する場合を含む。）の規定とする。",
    "gou": []
  }
}