{
  "１項": {
    "text": "法第六十八条の十五の五第一項に規定する政令で定めるソフトウエアは、第二十七条の六第二項に規定するソフトウエアとする。",
    "gou": []
  },
  "２項": {
    "text": "法第六十八条の十五の五第一項に規定する政令で定める規模のものは、機械及び装置にあつては一台又は一基（通常一組又は一式をもつて取引の単位とされるものにあつては、一組又は一式。以下この項において同じ。）の取得価額（法人税法第八十一条の三第一項の規定により同項に規定する個別損金額を計算する場合における法人税法施行令第五十四条第一項各号の規定により計算した取得価額をいう。以下この項において同じ。）が百六十万円以上のものとし、工具、器具及び備品にあつては一台又は一基の取得価額が三十万円以上のものとし、建物附属設備にあつては一の建物附属設備の取得価額が六十万円以上のものとし、ソフトウエアにあつては一のソフトウエアの取得価額が七十万円以上のものとする。",
    "gou": []
  },
  "３項": {
    "text": "法第六十八条の十五の五第二項に規定する政令で定めるところにより計算した金額は、次に掲げる金額のうちいずれか少ない金額とする。",
    "gou": [
      {
        "一号": {
          "text": "当該供用年度（法第六十八条の十五の五第一項に規定する供用年度をいう。以下この項において同じ。）の連結所得に対する調整前連結税額（同条第二項に規定する調整前連結税額をいう。以下この条において同じ。）の百分の二十に相当する金額（法第六十八条の十一第二項及び第六十八条の十五の四第二項の規定により当該供用年度の連結所得に対する調整前連結税額から控除される金額がある場合には、当該金額を控除した残額）にイに掲げる金額がロに掲げる金額のうちに占める割合を乗じて計算した金額",
          "iroha": [
            {
              "イ": {
                "text": "中小連結親法人（法第六十八条の十五の五第一項に規定する中小連結親法人をいう。以下この項及び第六項第一号において同じ。）又はその中小連結子法人（同条第一項に規定する中小連結子法人をいう。以下この項及び第六項第一号において同じ。）で、特定経営力向上設備等（同条第一項に規定する特定経営力向上設備等（同条第二項の規定の適用に係るものに限る。）をいう。以下この条において同じ。）を取得し、又は製作し、若しくは建設したものの当該供用年度の個別所得金額（法人税法第八十一条の十八第一項に規定する個別所得金額をいう。ロ及び第五項第一号において同じ。）",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "特定経営力向上設備等を取得し、又は製作し、若しくは建設した中小連結親法人の当該供用年度の個別所得金額及び特定経営力向上設備等を取得し、又は製作し、若しくは建設した各中小連結子法人の当該供用年度の個別所得金額の合計額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "調整前連結税額に前号イに掲げる金額を乗じてこれを当該供用年度の連結所得の金額で除して計算した金額の百分の二十に相当する金額（法第六十八条の十一第二項及び第六十八条の十五の四第二項の規定により当該供用年度の連結所得に対する調整前連結税額から控除される金額のうち当該中小連結親法人又はその中小連結子法人に帰せられる金額がある場合には、当該金額を控除した残額）",
          "iroha": []
        }
      }
    ]
  },
  "４項": {
    "text": "法第六十八条の十五の五第二項第一号に規定する政令で定める連結法人は、資本金の額又は出資金の額が三千万円を超える連結親法人（法第四十二条の四第八項第九号に規定する農業協同組合等及び第二十七条の十二の三第二項に規定する中小企業等協同組合等を除く。）とする。",
    "gou": []
  },
  "５項": {
    "text": "法第六十八条の十五の五第三項に規定する政令で定めるところにより計算した金額は、次に掲げる金額のうちいずれか少ない金額とする。",
    "gou": [
      {
        "一号": {
          "text": "当該連結事業年度の連結所得に対する調整前連結税額の百分の二十に相当する金額（当該連結事業年度においてその指定事業の用（法第六十八条の十五の五第一項に規定する指定事業の用をいう。次号及び次項第一号において同じ。）に供した特定経営力向上設備等につき同条第二項の規定により当該連結事業年度の連結所得に対する調整前連結税額から控除される金額又は法第六十八条の十一第二項及び第三項並びに第六十八条の十五の四第二項及び第三項の規定により当該連結事業年度の連結所得に対する調整前連結税額から控除される金額がある場合には、これらの金額を控除した残額）にイに掲げる金額がロに掲げる金額のうちに占める割合を乗じて計算した金額",
          "iroha": [
            {
              "イ": {
                "text": "連結親法人又はその連結子法人で、繰越税額控除限度超過額（法第六十八条の十五の五第三項に規定する繰越税額控除限度超過額をいう。ロ及び次項第二号において同じ。）を有するものの当該連結事業年度の個別所得金額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "繰越税額控除限度超過額を有する連結親法人の当該連結事業年度の個別所得金額及び繰越税額控除限度超過額を有する各連結子法人の当該連結事業年度の個別所得金額の合計額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "調整前連結税額に前号イに掲げる金額を乗じてこれを当該連結事業年度の連結所得の金額で除して計算した金額の百分の二十に相当する金額（当該連結事業年度においてその指定事業の用に供した特定経営力向上設備等につき法第六十八条の十五の五第二項の規定により当該連結事業年度の連結所得に対する調整前連結税額から控除される金額又は法第六十八条の十一第二項及び第三項並びに第六十八条の十五の四第二項及び第三項の規定により当該連結事業年度の連結所得に対する調整前連結税額から控除される金額のうち、当該連結親法人又はその連結子法人に帰せられる金額がある場合には、当該金額を控除した残額）",
          "iroha": []
        }
      }
    ]
  },
  "６項": {
    "text": "法第六十八条の十五の五第十一項において準用する法第六十八条の九第十三項第二号及び第五号に規定する政令で定める金額は、次の各号に掲げる連結法人の区分に応じ当該各号に定める金額（当該連結法人が当該各号に掲げる連結法人のいずれにも該当する場合には、当該各号に定める金額の合計額）とする。",
    "gou": [
      {
        "一号": {
          "text": "中小連結親法人又はその中小連結子法人で、当該連結事業年度において特定経営力向上設備等を指定事業の用に供したもの\n当該特定経営力向上設備等につき法第六十八条の十五の五第二項の規定により当該連結事業年度の連結所得に対する調整前連結税額から控除された金額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "連結親法人又はその連結子法人で、当該連結事業年度において繰越税額控除限度超過額を有するもの\n当該繰越税額控除限度超過額のうち法第六十八条の十五の五第三項の規定により当該連結事業年度の連結所得に対する調整前連結税額から控除された金額",
          "iroha": []
        }
      }
    ]
  },
  "７項": {
    "text": "法第六十八条の十五の五第十三項において準用する法第六十八条の十一第十三項第一号及び第三号に規定する政令で定める金額は、法人税法第四条の五第一項の規定により同法第四条の二の承認を取り消された連結親法人又は連結子法人について、法第六十八条の十五の五第五項の規定により当該承認の取消しのあつた日の前日を含む連結事業年度の連結所得に対する法人税の額に加算された金額とする。",
    "gou": []
  },
  "８項": {
    "text": "連結親法人又はその連結子法人が、その取得し、又は製作し、若しくは建設した機械及び装置、工具、器具及び備品、建物附属設備並びにソフトウエア（以下この項において「機械装置等」という。）につき法第六十八条の十五の五第一項又は第二項の規定の適用を受ける場合には、当該機械装置等につきこれらの規定の適用を受ける連結事業年度の連結確定申告書等に当該機械装置等が同条第一項に規定する特定経営力向上設備等に該当するものであることを証する財務省令で定める書類を添付しなければならない。",
    "gou": []
  },
  "９項": {
    "text": "第三十九条の四十一第八項の規定は、法第六十八条の十五の五第五項の規定の適用がある場合について準用する。この場合において、第三十九条の四十一第八項第一号中「第六十八条の十一第五項」とあるのは、「第六十八条の十五の五第五項」と読み替えるものとする。",
    "gou": []
  }
}