{
  "１項": {
    "text": "法第六十八条の十一第一項に規定する政令で定める中小企業者に該当する連結法人は、連結親法人が次に掲げる法人である場合の当該連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人（資本金の額又は出資金の額が一億円以下のものに限る。）とする。",
    "gou": [
      {
        "一号": {
          "text": "資本金の額又は出資金の額が一億円以下の法人（イにおいて「判定法人」という。）のうち次に掲げる法人以外の法人",
          "iroha": [
            {
              "イ": {
                "text": "その発行済株式又は出資（その有する自己の株式又は出資を除く。ロにおいて同じ。）の総数又は総額の二分の一以上が同一の大規模法人（資本金の額若しくは出資金の額が一億円を超える法人、資本若しくは出資を有しない法人のうち常時使用する従業員の数が千人を超える法人又は第三十九条の三十九第十一項第一号イ（１）若しくは（２）に掲げる法人をいい、独立行政法人中小企業基盤整備機構（判定法人の発行する株式の全部又は一部が中小企業等経営強化法第二十三条第一項に規定する認定事業再編投資組合の組合財産である場合におけるその組合員の出資に係る部分に限る。）及び中小企業投資育成株式会社を除く。ロにおいて同じ。）の所有に属している法人",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "イに掲げるもののほか、その発行済株式又は出資の総数又は総額の三分の二以上が大規模法人の所有に属している法人",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "資本又は出資を有しない法人のうち常時使用する従業員の数が千人以下の法人",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "法第六十八条の十一第一項に規定する政令で定める規模のものは、次の各号に掲げる減価償却資産の区分に応じ当該各号に定める規模のものとし、同項に規定する政令で定める割合は、百分の七十五とする。",
    "gou": [
      {
        "一号": {
          "text": "機械及び装置\n一台又は一基（通常一組又は一式をもつて取引の単位とされるものにあつては、一組又は一式。次号において同じ。）の取得価額（法人税法第八十一条の三第一項の規定により同項に規定する個別損金額を計算する場合における法人税法施行令第五十四条第一項各号の規定により計算した取得価額をいう。以下この項において同じ。）が百六十万円以上のもの",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "工具\n一台又は一基の取得価額が百二十万円以上のもの（当該中小連結親法人（法第六十八条の十一第一項に規定する中小連結親法人をいう。以下この項において同じ。）又はその中小連結子法人（同条第一項に規定する中小連結子法人をいう。以下この項において同じ。）が当該連結事業年度（同条第一項に規定する指定期間の末日以前に開始し、かつ、当該末日後に終了する連結事業年度にあつては、当該連結事業年度開始の日から当該末日までの期間に限る。）において、取得（その製作の後事業の用に供されたことのないものの取得に限る。次号において同じ。）又は製作をして国内にある当該中小連結親法人又はその中小連結子法人の営む同項に規定する指定事業の用に供した法第四十二条の六第一項第一号に掲げる工具（一台又は一基の取得価額が三十万円以上のものに限る。）の取得価額の合計額が百二十万円以上である場合の当該工具を含む。）",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "ソフトウエア\n一のソフトウエアの取得価額が七十万円以上のもの（当該中小連結親法人又はその中小連結子法人が当該連結事業年度（法第六十八条の十一第一項に規定する指定期間の末日以前に開始し、かつ、当該末日後に終了する連結事業年度にあつては、当該連結事業年度開始の日から当該末日までの期間に限る。）において、取得又は製作をして国内にある当該中小連結親法人又はその中小連結子法人の営む同項に規定する指定事業の用に供した法第四十二条の六第一項第二号に掲げるソフトウエア（法人税法第八十一条の三第一項に規定する個別損金額を計算する場合における法人税法施行令第百三十三条又は第百三十三条の二の規定の適用を受けるものを除く。）の取得価額の合計額が七十万円以上である場合の当該ソフトウエアを含む。）",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "法第六十八条の十一第二項に規定する政令で定める法人は、資本金の額又は出資金の額が三千万円を超える連結親法人（法第四十二条の四第八項第九号に規定する農業協同組合等を除く。）とする。",
    "gou": []
  },
  "４項": {
    "text": "法第六十八条の十一第二項に規定する政令で定めるところにより計算した金額は、次に掲げる金額のうちいずれか少ない金額とする。",
    "gou": [
      {
        "一号": {
          "text": "当該供用年度（法第六十八条の十一第一項に規定する供用年度をいう。以下この項において同じ。）の連結所得に対する調整前連結税額（同条第二項に規定する調整前連結税額をいう。以下この条において同じ。）の百分の二十に相当する金額にイに掲げる金額がロに掲げる金額のうちに占める割合を乗じて計算した金額",
          "iroha": [
            {
              "イ": {
                "text": "特定中小連結親法人（法第六十八条の十一第二項に規定する特定中小連結親法人をいう。以下この号及び第六項第一号において同じ。）又はその特定中小連結子法人（同条第二項に規定する特定中小連結子法人をいう。以下この号及び第六項第一号において同じ。）で、特定機械装置等（同条第一項に規定する特定機械装置等（同条第二項の規定の適用に係るものに限る。）をいう。以下この条において同じ。）を取得し、又は製作したものの当該供用年度の個別所得金額（法人税法第八十一条の十八第一項に規定する個別所得金額をいう。以下この条において同じ。）",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "特定機械装置等を取得し、又は製作した特定中小連結親法人の当該供用年度の個別所得金額及び特定機械装置等を取得し、又は製作した各特定中小連結子法人の当該供用年度の個別所得金額の合計額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "調整前連結税額に前号イに掲げる金額を乗じてこれを当該供用年度の連結所得の金額で除して計算した金額の百分の二十に相当する金額",
          "iroha": []
        }
      }
    ]
  },
  "５項": {
    "text": "法第六十八条の十一第三項に規定する政令で定めるところにより計算した金額は、次に掲げる金額のうちいずれか少ない金額とする。",
    "gou": [
      {
        "一号": {
          "text": "当該連結事業年度の連結所得に対する調整前連結税額の百分の二十に相当する金額（当該連結事業年度においてその指定事業の用（法第六十八条の十一第一項に規定する指定事業の用をいう。次号及び次項第一号において同じ。）に供した特定機械装置等につき同条第二項の規定により当該連結事業年度の連結所得に対する調整前連結税額から控除される金額又は法第六十八条の十五の四第二項及び第六十八条の十五の五第二項の規定により当該連結事業年度の連結所得に対する調整前連結税額から控除される金額がある場合には、これらの金額を控除した残額）にイに掲げる金額がロに掲げる金額のうちに占める割合を乗じて計算した金額",
          "iroha": [
            {
              "イ": {
                "text": "連結親法人又はその連結子法人で、繰越税額控除限度超過額（法第六十八条の十一第三項に規定する繰越税額控除限度超過額をいう。ロ及び次項第二号において同じ。）を有するものの当該連結事業年度の個別所得金額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "繰越税額控除限度超過額を有する連結親法人の当該連結事業年度の個別所得金額及び繰越税額控除限度超過額を有する各連結子法人の当該連結事業年度の個別所得金額の合計額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "調整前連結税額に前号イに掲げる金額を乗じてこれを当該連結事業年度の連結所得の金額で除して計算した金額の百分の二十に相当する金額（当該連結事業年度においてその指定事業の用に供した特定機械装置等につき法第六十八条の十一第二項の規定により当該連結事業年度の連結所得に対する調整前連結税額から控除される金額又は法第六十八条の十五の四第二項及び第六十八条の十五の五第二項の規定により当該連結事業年度の連結所得に対する調整前連結税額から控除される金額のうち、当該連結親法人又はその連結子法人に帰せられる金額がある場合には、当該金額を控除した残額）",
          "iroha": []
        }
      }
    ]
  },
  "６項": {
    "text": "法第六十八条の十一第十一項において準用する法第六十八条の九第十三項第二号及び第五号に規定する政令で定める金額は、次の各号に掲げる連結法人の区分に応じ当該各号に定める金額（当該連結法人が当該各号に掲げる連結法人のいずれにも該当する場合には、当該各号に定める金額の合計額）とする。",
    "gou": [
      {
        "一号": {
          "text": "特定中小連結親法人又はその特定中小連結子法人で、当該連結事業年度において特定機械装置等を指定事業の用に供したもの\n当該特定機械装置等につき法第六十八条の十一第二項の規定により当該連結事業年度の連結所得に対する調整前連結税額から控除された金額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "連結親法人又はその連結子法人で、当該連結事業年度において繰越税額控除限度超過額を有するもの\n当該繰越税額控除限度超過額のうち法第六十八条の十一第三項の規定により当該連結事業年度の連結所得に対する調整前連結税額から控除された金額",
          "iroha": []
        }
      }
    ]
  },
  "７項": {
    "text": "法第六十八条の十一第十三項第一号及び第三号に規定する政令で定める金額は、法人税法第四条の五第一項の規定により同法第四条の二の承認を取り消された連結親法人又は連結子法人について、法第六十八条の十一第五項の規定により当該承認の取消しのあつた日の前日を含む連結事業年度の連結所得に対する法人税の額に加算された金額とする。",
    "gou": []
  },
  "８項": {
    "text": "法第六十八条の十一第五項の規定の適用がある場合における法人税法第二編第一章（第二節を除く。）、第一章の二（第二節を除く。）及び第四章並びに地方法人税法第四章の規定の適用については、次に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "法人税法第七十一条第一項第一号若しくは第二項第一号又は第八十一条の十九第四項第一号ロ若しくは第二号ロに規定する連結確定申告書に記載すべき同法第八十一条の二十二第一項第二号に掲げる金額は、当該金額から当該金額に含まれる法第六十八条の十一第五項の規定（次号から第六号までにおいて「特別税額加算規定」という。）により加算された金額を控除した金額とする。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法人税法第八十一条の三十一第一項に規定する連結所得に対する法人税の額は、当該連結所得に対する法人税の額から当該連結所得に対する法人税の額に含まれる特別税額加算規定により加算された金額を控除した金額とする。",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "法人税法第百三十五条第二項に規定する連結所得に対する法人税の額は、当該連結所得に対する法人税の額から当該連結所得に対する法人税の額に含まれる特別税額加算規定により加算された金額を控除した金額とする。",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "地方法人税法第十六条第一項第一号に規定する地方法人税額は、当該地方法人税額から当該地方法人税額に係る同法第六条に規定する基準法人税額に含まれる特別税額加算規定により加算された金額の百分の十・三に相当する金額を控除した金額とする。",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "地方法人税法第二十三条第一項に規定する基準法人税額に対する地方法人税の額は、当該基準法人税額に対する地方法人税の額から当該基準法人税額に対する地方法人税の額に係る同項に規定する基準法人税額に含まれる特別税額加算規定により加算された金額の百分の十・三に相当する金額を控除した金額とする。",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "地方法人税法第二十九条第二項に規定する所得基準法人税額に対する地方法人税の額は、当該所得基準法人税額に対する地方法人税の額から当該所得基準法人税額に対する地方法人税の額に係る同条第一項に規定する所得基準法人税額に含まれる特別税額加算規定により加算された金額の百分の十・三に相当する金額を控除した金額とする。",
          "iroha": []
        }
      }
    ]
  }
}