{
  "１項": {
    "text": "法第四十一条の二十三第一項に規定する政令で定める非居住者は非居住者で次の各号に掲げるものとし、同項に規定する政令で定める国内源泉所得は当該各号に掲げるものの区分に応じ当該各号に定める国内源泉所得（所得税法第百六十一条第一項に規定する国内源泉所得をいう。）とする。",
    "gou": [
      {
        "一号": {
          "text": "平成三十二年に開催される東京オリンピック競技大会又は東京パラリンピック競技大会（以下この項において「大会」という。）において実施される競技に参加する選手\n所得税法第百六十一条第一項第十二号イ又は第十七号に掲げる国内源泉所得のうち、当該競技への参加（当該参加のために必要な国内における訓練その他の準備行為を含む。）又は当該競技において収めた成績に基因するもの",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "大会に参加する選手団に属する者（前号に掲げる者を除く。）\n給与等（所得税法第百六十一条第一項第十二号イに掲げる国内源泉所得をいう。以下この項において同じ。）のうち、当該選手団に属する前号に掲げる者（当該大会において実施される競技に同号に規定する参加をするものに限る。）に対する国内における指導又は支援（当該参加に係るものに限る。）に基因するもの",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "大会において実施される競技の審判員\n給与等のうち、当該競技の審判（当該審判のために必要な国内における訓練その他の準備行為を含む。）に基因するもの",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "次に掲げる外国法人から給与（所得税法第百六十一条第一項第十二号イに掲げる給与をいう。以下この項において同じ。）の支払を受ける者\n当該給与のうち、当該外国法人が国内において行う平成三十二年に開催される東京オリンピック競技大会（ニにおいて「東京オリンピック競技大会」という。）の円滑な準備又は運営に関する業務（第七号及び第三項第一号において「東京オリンピック競技大会関連業務」という。）に係る勤務に基因するもの",
          "iroha": [
            {
              "イ": {
                "text": "第三十九条の三十三の三第一項第一号イに掲げる外国法人",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "大会に関する映像又は音声を放送する権利の管理を行う外国法人（イに掲げる外国法人との間に財務省令で定める特殊の関係のあるものに限る。）",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "イに掲げる外国法人が主催した全てのオリンピック競技大会に関する物品を保管し、又は展示する施設を運営する外国法人（イに掲げる外国法人により設立されたものに限る。）",
                "kakko": []
              }
            },
            {
              "ニ": {
                "text": "東京オリンピック競技大会に係るスポーツにおけるドーピングの防止活動の推進に関する法律（平成三十年法律第五十八号）第二条第三項に規定する禁止物質の使用等に係る検査に関する計画の立案を行う外国法人",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "五号": {
          "text": "第三十九条の三十三の三第一項第二号に掲げる外国法人から給与の支払を受ける者\n当該給与のうち、当該外国法人が国内において行う平成三十二年に開催される東京パラリンピック競技大会の円滑な準備又は運営に関する業務（第三項第二号において「東京パラリンピック競技大会関連業務」という。）に係る勤務に基因するもの",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "第三十九条の三十三の三第一項第三号イに掲げる外国法人から給与等の支払を受ける者\n当該給与等のうち、当該外国法人が国内において行う大会の円滑な準備又は運営に関する業務（第八号及び第十一号並びに第三項において「大会関連業務」という。）に係る勤務その他の人的役務の提供に基因するもの",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "第三十九条の三十三の三第一項第一号ロに掲げる外国法人から給与等の支払を受ける者\n当該給与等のうち、当該外国法人が国内において行う東京オリンピック競技大会関連業務に係る勤務その他の人的役務の提供に基因するもの",
          "iroha": []
        }
      },
      {
        "八号": {
          "text": "次に掲げる外国法人から給与の支払を受ける者\n当該給与のうち、当該外国法人が国内において行う大会関連業務に係る勤務に基因するもの",
          "iroha": [
            {
              "イ": {
                "text": "第三十九条の三十三の三第一項第三号ロからニまでに掲げる外国法人",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "大会において第一号に掲げる者から採取された検体（当該大会に係るスポーツにおけるドーピングの防止活動の推進に関する法律第二条第三項に規定するドーピングの検査に係るものに限る。）の分析を行う内国法人の認証を行う外国法人",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "九号": {
          "text": "第三十九条の三十三の三第一項第四号イ又はロに掲げる外国法人から給与の支払を受ける者\n当該給与のうち、当該外国法人が国内において行う同号に定める大会関連業務に係る勤務に基因するもの",
          "iroha": []
        }
      },
      {
        "十号": {
          "text": "第三十九条の三十三の三第一項第四号ハに掲げる外国法人から給与等の支払を受ける者\n当該給与等のうち、当該外国法人が国内において行う同号に定める大会関連業務に係る勤務その他の人的役務の提供に基因するもの",
          "iroha": []
        }
      },
      {
        "十一号": {
          "text": "前各号に掲げるもののほか、大会関連業務を行う外国法人として文部科学大臣が財務大臣と協議して指定するものから給与等の支払を受ける者\n当該給与等のうち、当該外国法人が国内において行う当該大会関連業務に係る勤務その他の人的役務の提供に基因するもの",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "法第四十一条の二十三第二項に規定する損失の額として政令で定める金額は、同項の非居住者のその年分の同条第一項に規定する国内源泉所得に係る次に掲げる金額とする。",
    "gou": [
      {
        "一号": {
          "text": "事業所得の金額及び雑所得の金額の計算上生じた損失の金額に相当する金額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "一時所得に係る総収入金額に算入すべき金額が当該一時所得に係る所得税法第三十四条第二項に規定する支出した金額に算入すべき金額の合計額に満たない場合におけるその満たない部分の金額に相当する金額",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "法第四十一条の二十三第三項に規定する政令で定める外国法人は次の各号に掲げる外国法人とし、同項に規定する政令で定める使用料は当該各号に掲げる外国法人の区分に応じ当該各号に定める使用料（所得税法第百六十一条第一項第十一号に掲げる使用料をいう。以下この項において同じ。）とする。",
    "gou": [
      {
        "一号": {
          "text": "第三十九条の三十三の三第一項第一号イに掲げる外国法人\n国内において東京オリンピック競技大会関連業務を行う法人（所得税法第二条第一項第八号に規定する人格のない社団等を含む。以下この項において同じ。）から支払を受ける使用料で当該東京オリンピック競技大会関連業務に係るもの",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "第三十九条の三十三の三第一項第二号に掲げる外国法人\n国内において東京パラリンピック競技大会関連業務を行う法人から支払を受ける使用料で当該東京パラリンピック競技大会関連業務に係るもの",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "第三十九条の三十三の三第一項第三号ニに掲げる外国法人\n国内において大会関連業務を行う法人から支払を受ける使用料で当該大会関連業務に係るもの",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "前三号に掲げるもののほか、大会関連業務を行う外国法人として文部科学大臣が財務大臣と協議して指定するもの\n国内において当該大会関連業務を行う個人又は法人から支払を受ける使用料で当該大会関連業務に係るもの",
          "iroha": []
        }
      }
    ]
  },
  "４項": {
    "text": "文部科学大臣は、第一項第十一号又は前項第四号の規定により外国法人を指定したときは、これを告示する。",
    "gou": []
  }
}