{
  "１項": {
    "text": "法第十条第一項の規定による控除をすべき金額は、その年分の所得税法第九十二条第二項に規定する課税総所得金額に係る所得税額から控除する。この場合において、当該所得税額から控除をすべき同条第三項に規定する配当控除の額があるときは、まず当該配当控除の額を控除し、次に法第十条第一項の規定による控除をすべき金額を控除する。",
    "gou": []
  },
  "２項": {
    "text": "法第十条第三項の規定による控除をすべき金額は、その年分の所得税法第九十二条第二項に規定する課税総所得金額に係る所得税額から控除する。この場合において、当該所得税額から控除をすべき同条第三項に規定する配当控除の額があるときは、まず当該配当控除の額を控除し、次に法第十条第三項の規定による控除をすべき金額を控除する。",
    "gou": []
  },
  "３項": {
    "text": "法第十条第六項の規定による控除をすべき金額は、その年分の所得税法第九十二条第二項に規定する課税総所得金額に係る所得税額から控除する。この場合において、当該所得税額から控除をすべき同条第三項に規定する配当控除の額があるときは、まず当該配当控除の額を控除し、次に法第十条第六項の規定による控除をすべき金額を控除する。",
    "gou": []
  },
  "４項": {
    "text": "法第十条第六項第一号に規定する政令で定める金額は、その年分の事業所得の金額の計算上必要経費に算入される同項に規定する特別試験研究費の額のうちその年分の事業所得の金額の計算上必要経費に算入される第十項第一号、第二号、第六号及び第七号に掲げる試験研究に係る同条第七項第七号に規定する特別試験研究費の額に相当する金額（次項において「特別試験研究機関等研究費の額」という。）とする。",
    "gou": []
  },
  "５項": {
    "text": "法第十条第六項第二号に規定する政令で定める金額は、その年分の事業所得の金額の計算上必要経費に算入される同項に規定する特別試験研究費の額（特別試験研究機関等研究費の額を除く。）のうちその年分の事業所得の金額の計算上必要経費に算入される第十項第三号及び第九号に掲げる試験研究に係る同条第七項第七号に規定する特別試験研究費の額に相当する金額とする。",
    "gou": []
  },
  "６項": {
    "text": "法第十条第七項第一号に規定する政令で定める試験研究は、対価を得て提供する新たな役務の開発を目的として次の各号に掲げるものの全てが行われる場合における当該各号に掲げるものとする。",
    "gou": [
      {
        "一号": {
          "text": "大量の情報を収集する機能を有し、その機能の全部若しくは主要な部分が自動化されている機器若しくは技術を用いる方法によつて行われた情報の収集又はその方法によつて収集された情報の取得",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "前号の収集に係る情報又は同号の取得に係る情報について、一定の法則を発見するために行われる分析として財務省令で定めるもの",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "前号の分析により発見された法則を利用した当該役務の設計",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "前号の設計に係る同号に規定する法則が予測と結果とが一致することの蓋然性が高いものであることその他妥当であると認められるものであること及び当該法則を利用した当該役務が当該目的に照らして適当であると認められるものであることの確認",
          "iroha": []
        }
      }
    ]
  },
  "７項": {
    "text": "法第十条第七項第一号に規定する政令で定める費用は、次の各号に掲げる試験研究の区分に応じ当該各号に定める費用とする。",
    "gou": [
      {
        "一号": {
          "text": "製品の製造又は技術の改良、考案若しくは発明に係る試験研究\n次に掲げる費用",
          "iroha": [
            {
              "イ": {
                "text": "その試験研究を行うために要する原材料費、人件費（専門的知識をもつて当該試験研究の業務に専ら従事する者に係るものに限る。）及び経費",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "他の者（当該個人が非居住者である場合の所得税法第百六十一条第一項第一号に規定する事業場等を含む。次号ロにおいて同じ。）に委託をして試験研究を行う当該個人の当該試験研究のために当該委託を受けた者に対して支払う費用",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "技術研究組合法（昭和三十六年法律第八十一号）第九条第一項の規定により賦課される費用",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "法第十条第七項第一号に規定する政令で定める試験研究\n次に掲げる費用",
          "iroha": [
            {
              "イ": {
                "text": "その試験研究を行うために要する原材料費、人件費（前項第二号の分析を行うために必要な専門的知識をもつて当該試験研究の業務に専ら従事する者として財務省令で定める者に係るものに限る。イにおいて同じ。）及び経費（外注費にあつては、これらの原材料費及び人件費に相当する部分並びに当該試験研究を行うために要する経費に相当する部分（外注費に相当する部分を除く。）に限る。）",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "他の者に委託をして試験研究を行う当該個人の当該試験研究のために当該委託を受けた者に対して支払う費用（イに規定する原材料費、人件費及び経費に相当する部分に限る。）",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "８項": {
    "text": "法第十条第七項第四号に規定する所得税の額として政令で定める金額は、同条第一項、第三項及び第六項並びに法第十条の二第三項、第十条の三第三項及び第四項、第十条の四第三項、第十条の四の二第三項、第十条の五第一項及び第二項、第十条の五の二第三項及び第四項、第十条の五の三第三項及び第四項、第十条の五の四第一項及び第二項、第十条の五の五第三項、第四十一条第一項、第四十一条の十八第二項、第四十一条の十八の二第二項、第四十一条の十八の三第一項、第四十一条の十九の二第一項、第四十一条の十九の三第一項、第三項及び第五項から第八項まで並びに第四十一条の十九の四第一項及び第三項の規定並びに所得税法第九十五条及び第百六十五条の六の規定を適用しないで計算したその年分の総所得金額に係る所得税の額に利子所得の金額、配当所得の金額、不動産所得の金額、事業所得の金額、給与所得の金額、譲渡所得の金額（所得税法第三十三条第三項第二号に掲げる所得に係る部分については、その金額の二分の一に相当する金額）、一時所得の金額の二分の一に相当する金額及び雑所得の金額の合計額のうちに事業所得の金額の占める割合を乗じて計算した金額とする。",
    "gou": []
  },
  "９項": {
    "text": "法第十条第七項第六号に規定する政令で定めるものは、常時使用する従業員の数が千人以下の個人とする。",
    "gou": [
      {
        "一号": {
          "text": "次に掲げる者（以下この項において「特別研究機関等」という。）と共同して行う試験研究で、当該特別研究機関等との契約又は協定（当該契約又は協定において、当該試験研究に要する費用の分担及びその明細並びに当該試験研究の成果の帰属及びその公表に関する事項が定められているものに限る。）に基づいて行われるもの",
          "iroha": [
            {
              "イ": {
                "text": "科学技術・イノベーション創出の活性化に関する法律（平成二十年法律第六十三号）第二条第八項に規定する試験研究機関等",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "国立研究開発法人",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "大学等（学校教育法（昭和二十二年法律第二十六号）第一条に規定する大学若しくは高等専門学校（これらのうち構造改革特別区域法（平成十四年法律第百八十九号）第十二条第二項に規定する学校設置会社が設置するものを除く。）又は国立大学法人法（平成十五年法律第百十二号）第二条第四項に規定する大学共同利用機関をいう。以下この項において同じ。）と共同して行う試験研究で、当該大学等との契約又は協定（当該契約又は協定において、当該試験研究における当該個人及び当該大学等の役割分担及びその内容、当該個人及び当該大学等が当該試験研究に要する費用を分担する旨及びその明細、当該大学等が当該費用のうち当該個人が負担した額を確認する旨及びその方法、当該試験研究の成果が当該個人及び当該大学等に帰属する旨及びその内容並びに当該大学等による当該成果の公表に関する事項その他財務省令で定める事項が定められているものに限る。）に基づいて行われるもの",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "新事業開拓事業者等（産業競争力強化法（平成二十五年法律第九十八号）第二条第五項に規定する新事業開拓事業者のうちその発行する株式の全部又は一部が同法第十七条第一項に規定する認定特定新事業開拓投資事業組合の組合財産であるものその他これに準ずる者で財務省令で定めるものをいい、特別研究機関等、大学等及び次に掲げるものを除く。以下この項において同じ。）と共同して行う試験研究で、当該新事業開拓事業者等との契約又は協定（当該契約又は協定において、当該試験研究における当該個人及び当該新事業開拓事業者等の役割分担及びその内容、当該個人及び当該新事業開拓事業者等が当該試験研究に要する費用を分担する旨及びその明細、当該新事業開拓事業者等が当該費用のうち当該個人が負担した額を確認する旨及びその方法並びに当該試験研究の成果が当該個人及び当該新事業開拓事業者等に帰属する旨及びその内容その他財務省令で定める事項が定められているものに限る。）に基づいて行われるもの",
          "iroha": [
            {
              "イ": {
                "text": "当該個人がその発行済株式又は出資（その有する自己の株式又は出資を除く。）の総数又は総額の百分の二十五以上を有している法人（当該法人が法人税法第二条第十二号の六の七に規定する連結親法人である場合には、当該法人による同条第十二号の七の七に規定する連結完全支配関係にある同条第十二号の七に規定する連結子法人を含む。）",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該個人との間に法人税法第二条第十二号の七の五に規定する当事者間の支配の関係がある法人",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "四号": {
          "text": "他の者（特別研究機関等、大学等、新事業開拓事業者等並びに前号イ及びロに掲げるものを除く。）と共同して行う試験研究で、当該他の者との契約又は協定（当該契約又は協定において、当該試験研究における当該個人及び当該他の者の役割分担及びその内容、当該個人及び当該他の者が当該試験研究に要する費用を分担する旨及びその明細、当該他の者が当該費用のうち当該個人が負担した額を確認する旨及びその方法並びに当該試験研究の成果が当該個人及び当該他の者に帰属する旨及びその内容その他財務省令で定める事項が定められているものに限る。）に基づいて行われるもの",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "技術研究組合の組合員が協同して行う技術研究組合法第三条第一項第一号に規定する試験研究で、当該技術研究組合の定款若しくは規約又は同法第十三条第一項に規定する事業計画（当該定款若しくは規約又は事業計画において、当該試験研究における当該個人及び当該個人以外の当該技術研究組合の組合員の役割分担及びその内容その他財務省令で定める事項が定められているものに限る。）に基づいて行われるもの",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "特別研究機関等に委託する試験研究で、当該特別研究機関等との契約又は協定（当該契約又は協定において、当該試験研究に要する費用の額及びその明細並びに当該試験研究の成果の帰属及びその公表に関する事項が定められているものに限る。）に基づいて行われるもの",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "大学等に委託する試験研究で、当該大学等との契約又は協定（当該契約又は協定において、当該試験研究における分担すべき役割として当該個人が当該試験研究に要する費用の額を負担する旨及びその明細、当該大学等が当該費用の額を確認する旨及びその方法並びに当該試験研究の成果の帰属及びその公表に関する事項その他財務省令で定める事項が定められているものに限る。）に基づいて行われるもの",
          "iroha": []
        }
      },
      {
        "八号": {
          "text": "特定中小企業者等（法第十条第七項第六号に規定する中小事業者で青色申告書を提出するもの、法第四十二条の四第八項第七号に規定する中小企業者で法人税法第二条第三十七号に規定する青色申告書を提出するもの及び法第六十八条の九第八項第六号に規定する中小連結法人に該当するもの（第十一号において「中小事業者等」という。）、法人税法別表第二に掲げる法人その他試験研究を行う機関として財務省令で定めるものをいい、特別研究機関等、大学等、第三号イ及びロに掲げるもの並びに当該個人が非居住者である場合の所得税法第百六十一条第一項第一号に規定する事業場等を除く。以下この号及び第十一号において同じ。）のうち試験研究を行うための拠点を有することその他の財務省令で定める要件を満たすものに委託する試験研究で、当該特定中小企業者等との契約又は協定（当該契約又は協定において、当該試験研究における分担すべき役割として当該個人が当該試験研究に要する費用の額を負担する旨及びその明細、当該特定中小企業者等が当該費用の額を確認する旨及びその方法並びに当該試験研究の成果の帰属に関する事項その他財務省令で定める事項が定められているものに限る。）に基づいて行われるもの（当該試験研究の主要な部分について当該特定中小企業者等が再委託を行うもの並びに次号及び第十号に掲げる試験研究に該当するものを除く。）",
          "iroha": []
        }
      },
      {
        "九号": {
          "text": "新事業開拓事業者等に委託する試験研究（委任契約その他の財務省令で定めるものに該当する契約又は協定（以下この号及び次号において「委任契約等」という。）により委託するもので、その委託に基づき行われる業務が試験研究に該当するものに限る。以下この号及び次号において同じ。）のうち次に掲げる要件のいずれかを満たすもので、当該新事業開拓事業者等とのその委託に係る委任契約等（当該委任契約等において、その委託する試験研究における分担すべき役割として当該個人が当該試験研究に要する費用の額を負担する旨及びその明細、当該新事業開拓事業者等が当該費用の額を確認する旨及びその方法並びに当該試験研究の成果が当該個人に帰属する旨その他財務省令で定める事項が定められているものに限る。）に基づいて行われるもの（当該試験研究の主要な部分について当該新事業開拓事業者等が再委託を行うものを除く。）",
          "iroha": [
            {
              "イ": {
                "text": "その委託する試験研究の成果を活用して当該個人が行おうとする試験研究が工業化研究として財務省令で定めるもの（イ及び次号イにおいて「工業化研究」という。）に該当しないものであること（その委託に係る委任契約等において、当該新事業開拓事業者等に委託する試験研究が当該個人の工業化研究以外の試験研究に該当するものである旨が定められている場合に限る。）。",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "その委託する試験研究が主として当該新事業開拓事業者等の有する知的財産権等（法第十条第七項第七号に規定する知的財産権その他これに準ずるものとして財務省令で定めるもの及びこれらを活用した機械その他の減価償却資産をいう。ロ及び次号ロにおいて同じ。）を活用して行うものであること（その委託に係る委任契約等において、その活用する知的財産権等が当該新事業開拓事業者等の有するものである旨及び当該知的財産権等を活用して行う試験研究の内容が定められている場合に限る。）。",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "十号": {
          "text": "他の者（特別研究機関等、大学等、新事業開拓事業者等並びに第三号イ及びロに掲げるものを除く。）に委託する試験研究のうち次に掲げる要件のいずれかを満たすもので、当該他の者とのその委託に係る委任契約等（当該委任契約等において、その委託する試験研究における分担すべき役割として当該個人が当該試験研究に要する費用の額を負担する旨及びその明細、当該他の者が当該費用の額を確認する旨及びその方法並びに当該試験研究の成果が当該個人に帰属する旨その他財務省令で定める事項が定められているものに限る。）に基づいて行われるもの",
          "iroha": [
            {
              "イ": {
                "text": "その委託する試験研究の成果を活用して当該個人が行おうとする試験研究が工業化研究に該当しないものであること（その委託に係る委任契約等において、当該他の者に委託する試験研究が当該個人の工業化研究以外の試験研究に該当するものである旨が定められている場合に限る。）。",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "その委託する試験研究が主として当該他の者の有する知的財産権等を活用して行うものであること（その委託に係る委任契約等において、その活用する知的財産権等が当該他の者の有するものである旨及び当該知的財産権等を活用して行う試験研究の内容が定められている場合に限る。）。",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "十一号": {
          "text": "特定中小企業者等（中小事業者等に限る。）からその有する知的財産権（法第十条第七項第七号に規定する知的財産権をいう。以下この号において同じ。）の設定又は許諾を受けて行う試験研究で、当該特定中小企業者等との契約又は協定（当該契約又は協定において、当該知的財産権の設定又は許諾の期間及び条件、当該個人が当該特定中小企業者等に対して支払う当該知的財産権の使用料の明細（当該試験研究の進捗に応じて当該知的財産権の使用料を支払う場合には、その旨を含む。）その他財務省令で定める事項が定められているものに限る。）に基づいて行われるもの",
          "iroha": []
        }
      },
      {
        "十二号": {
          "text": "医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律（昭和三十五年法律第百四十五号）第二条第十六項に規定する希少疾病用医薬品、希少疾病用医療機器又は希少疾病用再生医療等製品に関する試験研究で、国立研究開発法人医薬基盤・健康・栄養研究所法（平成十六年法律第百三十五号）第十五条第一項第二号の規定による助成金の交付を受けてその対象となつた期間に行われるもの",
          "iroha": []
        }
      }
    ]
  },
  "１１項": {
    "text": "法第十条第七項第七号に規定する政令で定めるものは、次の各号に掲げる試験研究の区分に応じ当該各号に定める試験研究費の額とする。",
    "gou": [
      {
        "一号": {
          "text": "前項第一号、第六号及び第十二号に掲げる試験研究\n当該試験研究に係る法第十条第一項に規定する試験研究費の額（次号及び第四号において「試験研究費の額」という。）であることにつき財務省令で定めるところにより証明がされたもの",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "前項第二号から第四号まで及び第七号から第十号までに掲げる試験研究\n当該試験研究に係る試験研究費の額として当該個人が負担するものであることにつき財務省令で定めるところにより証明がされたもの",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "前項第五号に掲げる試験研究\n当該試験研究に係る第七項第一号ハに掲げる費用の額",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "前項第十一号に掲げる試験研究\n当該試験研究に係る法第十条第七項第一号に規定する試験研究費のうち前項第十一号の特定中小企業者等に対して支払う同号に規定する知的財産権の使用料に係る試験研究費の額として財務省令で定めるところにより証明がされたもの",
          "iroha": []
        }
      }
    ]
  },
  "１２項": {
    "text": "法第十条第一項又は第三項の規定の適用を受けようとする個人がこれらの規定に規定する事業所得を生ずべき事業を基準年（同条第七項第二号に規定する適用年（以下この項、第十四項及び第十五項において「適用年」という。）の三年前の年をいう。以下この項において同じ。）以後に相続又は包括遺贈により承継した者である場合における同条第七項第三号に規定する比較試験研究費の額の計算における同号の試験研究費の額については、基準年から適用年の前年までの各年分の事業所得の金額の計算上必要経費に算入される同条第一項に規定する試験研究費の額（以下この項において「試験研究費の額」という。）は、次に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "当該個人が基準年から適用年の前年までの各年のうちのいずれかの年において当該事業を承継した者である場合には、被相続人（包括遺贈者を含む。次号において同じ。）の当該各年分の事業所得の金額の計算上必要経費に算入される試験研究費の額は、当該個人の当該各年分の事業所得の金額の計算上必要経費に算入される試験研究費の額とする。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該個人が適用年において当該事業を承継した者である場合には、被相続人の基準年から適用年の前年までの各年分の事業所得の金額の計算上必要経費に算入される試験研究費の額に、当該事業を承継した日から適用年の十二月三十一日までの期間の月数を乗じてこれを十二で除して計算した金額は、当該個人の当該各年分の事業所得の金額の計算上必要経費に算入される試験研究費の額とする。",
          "iroha": []
        }
      }
    ]
  },
  "１３項": {
    "text": "法第十条第七項第八号に規定する政令で定める金額は、同号に規定する棚卸資産の販売その他事業として継続して行われる資産の譲渡及び貸付け並びに役務の提供に係る収入金額とする。",
    "gou": []
  },
  "１４項": {
    "text": "法第十条第七項第八号に規定する政令で定めるところにより計算した金額は、適用年の年分の売上金額（同号に規定する売上金額をいう。以下この項及び次項において同じ。）及び当該適用年前三年以内の各年（事業を開始した日の属する年以後の年に限る。以下この項において同じ。）の年分の売上金額（当該各年のうち事業を開始した日の属する年については、当該年分の売上金額に十二を乗じてこれを当該年において事業を営んでいた期間の月数で除して計算した金額）の合計額を当該適用年及び当該各年の年数で除して計算した金額とする。",
    "gou": []
  },
  "１５項": {
    "text": "法第十条第一項又は第三項の規定の適用を受けようとする個人がこれらの規定に規定する事業所得を生ずべき事業を基準年（適用年の三年前の年をいう。以下この項において同じ。）以後に相続又は包括遺贈により承継した者である場合における前項の規定の適用については、次に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "当該個人が基準年から適用年の前年までの各年のうちのいずれかの年において当該事業を承継した者である場合には、当該各年分の被相続人（包括遺贈者を含む。以下この項において同じ。）の売上金額は当該各年分の当該個人の売上金額に該当するものと、当該各年において当該被相続人が事業を営んでいた期間は当該各年において当該個人が事業を営んでいた期間に該当するものと、それぞれみなす。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該個人が適用年において当該事業を承継した者である場合には、基準年から適用年の前年までの各年分の被相続人の売上金額（当該各年のうち当該被相続人が事業を開始した日の属する年については、当該年分の被相続人の売上金額に十二を乗じてこれを当該年において被相続人が事業を営んでいた期間の月数で除して計算した金額）に当該事業を承継した日から適用年の十二月三十一日までの期間の月数を乗じてこれを十二で除して計算した金額は当該各年分の当該個人の売上金額に該当するものと、当該各年において当該被相続人が事業を営んでいた期間は当該各年において当該個人が事業を営んでいた期間に該当するものと、それぞれみなす。",
          "iroha": []
        }
      }
    ]
  },
  "１６項": {
    "text": "第十二項第二号、第十四項及び前項第二号の月数は、暦に従つて計算し、一月に満たない端数を生じたときは、これを切り捨てる。",
    "gou": []
  }
}