{
  "１項": {
    "text": "法第六十八条の六十七第一項の規定を適用する場合において、連結親法人又はその連結子法人が同条第二項に規定する金銭の支出（以下第三項までにおいて「金銭の支出」という。）の相手方の氏名等（同条第二項に規定する相手方の氏名等をいう。次項及び第三項において同じ。）をその帳簿書類に記載しているかどうかの判定は、各連結事業年度の連結所得に対する法人税に係る金銭の支出については当該連結事業年度終了の日（法人税法第二条第三十一号の二に規定する連結中間申告書を提出すべき連結親法人の連結親法人事業年度（同法第十五条の二第一項に規定する連結親法人事業年度をいう。）開始の日から同日以後六月を経過する日までの間において連結親法人又はその連結子法人がした金銭の支出については、当該六月を経過する日）の現況によるものとする。",
    "gou": []
  },
  "２項": {
    "text": "連結親法人又はその連結子法人がした各連結事業年度の連結所得に対する法人税に係る金銭の支出の相手方の氏名等が、当該連結事業年度に係る法人税法第八十一条の二十二第一項の規定による申告書の提出期限（当該連結事業年度に係る同法第八十一条の二十第一項に規定する期間について同項各号に掲げる事項を記載した同法第二条第三十一号の二に規定する連結中間申告書を提出する場合には、当該期間の金銭の支出については、当該連結中間申告書の提出期限）において当該連結親法人及びその連結子法人の帳簿書類のいずれかに記載されている場合には、前項に規定する終了の日においてその記載があつたものとみなして、同項の規定を適用する。",
    "gou": []
  },
  "３項": {
    "text": "法第六十八条の六十七第一項の規定を適用する場合において、連結親法人又はその連結子法人が金銭の支出の相手方の氏名等をその帳簿書類に記載している場合においても、その金銭の支出がその記載された者を通じてその記載された者以外の者にされたと認められるものは、その相手方の氏名等が当該連結親法人及びその連結子法人の帳簿書類のいずれにも記載されていないものとする。",
    "gou": []
  },
  "４項": {
    "text": "連結親法人又はその連結子法人が金銭以外の資産を引き渡した場合における当該金銭以外の資産に係る法第六十八条の六十七第一項に規定する使途秘匿金の支出（次項において「使途秘匿金の支出」という。）の額は、その引渡しの時における価額によるものとする。",
    "gou": []
  },
  "５項": {
    "text": "法第六十八条の六十七第六項第一号及び第四号に規定する政令で定める金額は、同条第一項に規定する連結親法人及びその各連結子法人の使途秘匿金の支出の額の合計額に百分の四十の割合を乗じて計算した金額に第一号に掲げる金額のうちに第二号に掲げる金額の占める割合を乗じて計算した金額とする。",
    "gou": [
      {
        "一号": {
          "text": "当該連結事業年度の連結所得に対する法人税の額に係る当該連結親法人及びその各連結子法人の使途秘匿金の支出の額の合計額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該連結事業年度の連結所得に対する法人税の額に係る当該連結親法人又はその連結子法人の使途秘匿金の支出の額",
          "iroha": []
        }
      }
    ]
  },
  "６項": {
    "text": "法第六十八条の六十七第一項の規定の適用がある場合における法人税法第二編第一章（第二節を除く。）、第一章の二（第二節を除く。）及び第四章並びに地方法人税法第四章の規定の適用については、次に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "法人税法第七十一条第一項第一号若しくは第二項第一号又は第八十一条の十九第一項第一号、第三項第一号ロ若しくは第四項第一号ロ若しくは第二号ロに規定する連結確定申告書に記載すべき同法第八十一条の二十二第一項第二号に掲げる金額は、当該金額から当該金額に含まれる法第六十八条の六十七第一項の規定（次号から第六号までにおいて「特別税額加算規定」という。）により加算された金額を控除した金額とする。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法人税法第八十一条の三十一第一項に規定する連結所得に対する法人税の額は、当該連結所得に対する法人税の額から当該連結所得に対する法人税の額に含まれる特別税額加算規定により加算された金額を控除した金額とする。",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "法人税法第百三十五条第二項に規定する連結所得に対する法人税の額は、当該連結所得に対する法人税の額から当該連結所得に対する法人税の額に含まれる特別税額加算規定により加算された金額を控除した金額とする。",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "地方法人税法第十六条第一項第一号に規定する地方法人税額は、当該地方法人税額から当該地方法人税額に係る同法第六条に規定する基準法人税額に含まれる特別税額加算規定により加算された金額の百分の十・三に相当する金額を控除した金額とする。",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "地方法人税法第二十三条第一項に規定する基準法人税額に対する地方法人税の額は、当該基準法人税額に対する地方法人税の額から当該基準法人税額に対する地方法人税の額に係る同項に規定する基準法人税額に含まれる特別税額加算規定により加算された金額の百分の十・三に相当する金額を控除した金額とする。",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "地方法人税法第二十九条第二項に規定する所得基準法人税額に対する地方法人税の額は、当該所得基準法人税額に対する地方法人税の額から当該所得基準法人税額に対する地方法人税の額に係る同条第一項に規定する所得基準法人税額に含まれる特別税額加算規定により加算された金額の百分の十・三に相当する金額を控除した金額とする。",
          "iroha": []
        }
      }
    ]
  }
}