{
  "１項": {
    "text": "法第十条の五第一項の規定による控除をすべき金額は、その年分の所得税法第九十二条第二項に規定する課税総所得金額に係る所得税額から控除する。この場合において、当該所得税額から控除をすべき同条第三項に規定する配当控除の額があるときは、まず当該配当控除の額を控除し、次に法第十条の五第一項の規定による控除をすべき金額を控除する。",
    "gou": []
  },
  "２項": {
    "text": "法第十条の五第一項第一号イに規定する政令で定めるところにより証明がされたことは、適用年（同条第三項第一号に規定する適用年をいう。以下この条において同じ。）前の各年のうち法第十条の五第一項に規定する計画の認定（以下この条において「計画の認定」という。）を受けた日の属する年以後の各年のいずれかにおいて当該計画の認定に係る法第十条の五第三項第二号に規定する特定業務施設（第十項及び第十三項において「特定業務施設」という。）につき既に同条第一項第一号イに規定する特定新規雇用者等数が二人以上であつたこと及び当該各年が同条第三項第五号に規定する基準雇用者数（以下この条において「基準雇用者数」という。）又は同項第六号に規定する地方事業所基準雇用者数（第十七項において「地方事業所基準雇用者数」という。）が零に満たない年に該当しないことが確認できる財務省令で定める書類を確定申告書に添付することにより証明がされたこととする。",
    "gou": []
  },
  "３項": {
    "text": "法第十条の五第一項第一号ハに規定する政令で定めるものは、雇用保険法第五条第一項に規定する適用事業のうち風俗営業等の規制及び業務の適正化等に関する法律（昭和二十三年法律第百二十二号）第二条第一項に規定する風俗営業又は同条第五項に規定する性風俗関連特殊営業に該当するものとする。",
    "gou": []
  },
  "４項": {
    "text": "法第十条の五第一項第二号イ及びロに規定する政令で定めるところにより証明がされた場合は、財務省令で定める書類を確定申告書に添付することにより証明がされた場合とする。",
    "gou": []
  },
  "５項": {
    "text": "法第十条の五第一項第二号ロ（１）に規定する政令で定めるところにより証明がされた数は、移転型特定業務施設（同号ロ（１）に規定する移転型特定業務施設をいう。以下第七項までにおいて同じ。）において適用年に新たに雇用された特定雇用者（同条第三項第七号に規定する特定雇用者をいう。以下この項及び第十一項において同じ。）で当該適用年の十二月三十一日において当該移転型特定業務施設に勤務するものの数について記載された財務省令で定める書類を確定申告書に添付することにより証明がされた当該特定雇用者の数とする。",
    "gou": []
  },
  "６項": {
    "text": "法第十条の五第一項第二号ロ（２）に規定する総数として政令で定めるところにより証明がされた数は、移転型特定業務施設において適用年に新たに雇用された雇用者（同条第三項第三号に規定する雇用者をいう。以下第十三項までにおいて同じ。）で当該適用年の十二月三十一日において当該移転型特定業務施設に勤務するものの総数について記載された財務省令で定める書類を確定申告書に添付することにより証明がされた当該雇用者の総数とする。",
    "gou": []
  },
  "７項": {
    "text": "法第十条の五第一項第二号ロ（２）に規定する基準雇用者数として政令で定めるところにより証明がされた数は、移転型特定業務施設のみを同号ロ（２）の個人の事業所とみなした場合における適用年の基準雇用者数の計算の基礎となる雇用者の数について記載された財務省令で定める書類を確定申告書に添付することにより証明がされた当該基準雇用者数とする。",
    "gou": []
  },
  "８項": {
    "text": "法第十条の五第二項の規定による控除をすべき金額は、その年分の所得税法第九十二条第二項に規定する課税総所得金額に係る所得税額から控除する。この場合において、当該所得税額から控除をすべき同条第三項に規定する配当控除の額並びに法第十条の五第一項及び第十条の四の二第三項の規定による控除をすべき金額があるときは、まず当該配当控除の額及びこれらの規定による控除をすべき金額を控除し、次に法第十条の五第二項の規定による控除をすべき金額を控除する。",
    "gou": []
  },
  "９項": {
    "text": "法第十条の五第三項第三号に規定する政令で定める特殊の関係のある者は、次に掲げる者とする。",
    "gou": [
      {
        "一号": {
          "text": "当該個人の親族",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該個人と婚姻の届出をしていないが事実上婚姻関係と同様の事情にある者",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "前二号に掲げる者以外の者で当該個人から受ける金銭その他の資産（所得税法第二十八条第一項に規定する給与等に該当しないものに限る。）によつて生計の支援を受けているもの",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "前二号に掲げる者と生計を一にするこれらの者の親族",
          "iroha": []
        }
      }
    ]
  },
  "１０項": {
    "text": "法第十条の五第三項第六号に規定する基準雇用者数として政令で定めるところにより証明がされた数は、適用年の前々年の一月一日から当該適用年の十二月三十一日までの間に同条第一項に規定する地方活力向上地域等特定業務施設整備計画について計画の認定を受けた個人の当該計画の認定に係る特定業務施設（次項及び第十二項において「適用対象特定業務施設」という。）のみを当該個人の事業所とみなした場合における基準雇用者数の計算の基礎となる雇用者の数について記載された財務省令で定める書類を確定申告書に添付することにより証明がされた当該基準雇用者数とする。",
    "gou": []
  },
  "１１項": {
    "text": "法第十条の五第三項第八号に規定する政令で定めるところにより証明がされた数は、適用対象特定業務施設において適用年に新たに雇用された特定雇用者で当該適用年の十二月三十一日において当該適用対象特定業務施設に勤務するものの数について記載された財務省令で定める書類を確定申告書に添付することにより証明がされた当該特定雇用者の数とする。",
    "gou": []
  },
  "１２項": {
    "text": "法第十条の五第三項第九号に規定する政令で定めるところにより証明がされた数は、適用対象特定業務施設において適用年に新たに雇用された雇用者で当該適用年の十二月三十一日において当該適用対象特定業務施設に勤務するものの総数について記載された財務省令で定める書類を確定申告書に添付することにより証明がされた当該雇用者の総数とする。",
    "gou": []
  },
  "１３項": {
    "text": "法第十条の五第三項第十四号に規定する基準雇用者数として政令で定めるところにより証明がされた数は、同号に規定する地方活力向上地域等特定業務施設整備計画について計画の認定を受けた個人の当該計画の認定に係る特定業務施設のみを当該個人の事業所とみなした場合における基準雇用者数の計算の基礎となる雇用者の数について記載された財務省令で定める書類を確定申告書に添付することにより証明がされた当該基準雇用者数とする。",
    "gou": []
  },
  "１４項": {
    "text": "第四項の規定は、法第十条の五第六項に規定する政令で定めるところにより証明がされた場合について準用する。",
    "gou": []
  },
  "１５項": {
    "text": "法第十条の五第一項の規定の適用を受ける個人が同項に規定する事業所得を生ずべき事業（以下この項において「承継事業」という。）を相続又は包括遺贈により承継した者である場合における同条第三項第十三号に規定する比較給与等支給額の計算については、同号に規定する適用年前年分における給与等の支給額（以下この項において「適用年前年分における給与等の支給額」という。）は、同号の規定にかかわらず、次に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "当該個人が適用年の前年において承継事業を承継した者である場合には、次に掲げる金額の合計額に十二を乗じてこれを同年において当該個人が事業を営んでいた期間の月数で除して計算した金額を当該個人の適用年前年分における給与等の支給額とする。",
          "iroha": [
            {
              "イ": {
                "text": "被相続人（包括遺贈者を含む。以下この項において同じ。）の法第十条の五第三項第十号に規定する給与等の同項第十一号に規定する支給額のうち当該前年分の事業所得の金額の計算上必要経費に算入される金額（次号イにおいて「被相続人の前年分における給与等の支給額」という。）に当該適用年の前年の一月一日（当該適用年の前年において当該個人が事業を開始した場合には、その開始した日）から承継事業を承継した日までの期間の月数を乗じてこれを同年において当該被相続人が承継事業を営んでいた期間の月数で除して計算した金額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該個人の適用年前年分における給与等の支給額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "当該個人が適用年において承継事業を承継した者である場合には、次に掲げる金額の合計額を当該個人の適用年前年分における給与等の支給額とする。",
          "iroha": [
            {
              "イ": {
                "text": "被相続人の前年分における給与等の支給額に承継事業を承継した日から当該適用年の十二月三十一日までの期間の月数を乗じてこれを当該適用年の前年において当該被相続人が承継事業を営んでいた期間の月数で除して計算した金額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該個人の適用年前年分における給与等の支給額に十二を乗じてこれを当該個人が当該適用年の前年において事業を営んでいた期間の月数で除して計算した金額（当該適用年において承継事業を承継したことにより、当該個人が事業を開始した場合には、零）",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "１６項": {
    "text": "前項の月数は、暦に従つて計算し、一月に満たない端数を生じたときは、これを一月とする。",
    "gou": []
  },
  "１７項": {
    "text": "個人が法第十条の五第二項に規定する地方活力向上地域等特定業務施設整備計画（以下この項において「地方活力向上地域等特定業務施設整備計画」という。）につき同条第二項の規定の適用を受ける場合には、当該地方活力向上地域等特定業務施設整備計画につき同項の規定の適用を受ける年分の確定申告書に当該地方活力向上地域等特定業務施設整備計画について計画の認定を受けた日の属する年以後の各年が基準雇用者数又は地方事業所基準雇用者数が零に満たない年に該当しないことが確認できる財務省令で定める書類を添付しなければならない。",
    "gou": []
  }
}