{
  "１項": {
    "text": "法第四十二条の九第一項に規定する政令で定める期間は、次の各号に掲げる場合の区分に応じ当該各号に定める期間とする。",
    "gou": [
      {
        "一号": {
          "text": "法第四十二条の九第一項の表の第一号の第一欄に掲げる地区において同号の第二欄に掲げる事業の用に供する設備の新設又は増設をする場合\n沖縄振興特別措置法第六条第一項に規定する観光地形成促進計画につき同条第五項の規定による提出のあつた日（同条第八項の変更により新たに同条第二項第二号に規定する観光地形成促進地域（以下この号において「観光地形成促進地域」という。）に該当することとなつた地区については、当該変更につき同条第八項において準用する同条第五項の規定による提出のあつた日）から平成三十三年三月三十一日までの期間（当該期間内に同条第八項の変更により観光地形成促進地域に該当しないこととなつた地区については、当該期間の初日から当該変更につき同項において準用する同条第五項の規定による提出のあつた日までの期間）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法第四十二条の九第一項の表の第二号の第一欄に掲げる地区において同号の第二欄に掲げる事業の用に供する設備の新設又は増設をする場合\n沖縄振興特別措置法第二十八条第一項に規定する情報通信産業振興計画につき同条第五項の規定による提出のあつた日（同条第八項の変更により新たに同条第二項第二号に規定する情報通信産業振興地域（以下この号において「情報通信産業振興地域」という。）に該当することとなつた地区については、当該変更につき同条第八項において準用する同条第五項の規定による提出のあつた日）から平成三十三年三月三十一日までの期間（当該期間内に同条第八項の変更により情報通信産業振興地域に該当しないこととなつた地区については、当該期間の初日から当該変更につき同項において準用する同条第五項の規定による提出のあつた日までの期間）",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "法第四十二条の九第一項の表の第三号の第一欄に掲げる地区において同号の第二欄に掲げる事業の用に供する設備の新設又は増設をする場合\n沖縄振興特別措置法第三十五条第一項に規定する産業高度化・事業革新促進計画につき同条第四項の規定による提出のあつた日（同条第七項の変更により新たに同条第二項第二号に規定する産業高度化・事業革新促進地域（以下この号において「産業高度化・事業革新促進地域」という。）に該当することとなつた地区については、当該変更につき同条第七項において準用する同条第四項の規定による提出のあつた日）から平成三十三年三月三十一日までの期間（当該期間内に同条第七項の変更により産業高度化・事業革新促進地域に該当しないこととなつた地区については、当該期間の初日から当該変更につき同項において準用する同条第四項の規定による提出のあつた日までの期間）",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "法第四十二条の九第一項の表の第四号の第一欄に掲げる地区において同号の第二欄に掲げる事業の用に供する設備の新設又は増設をする場合\n沖縄振興特別措置法第四十一条第一項に規定する国際物流拠点産業集積計画につき同条第五項の規定による提出のあつた日（同条第八項の変更により新たに同条第二項第二号に規定する国際物流拠点産業集積地域（以下この号において「国際物流拠点産業集積地域」という。）に該当することとなつた地区については、当該変更につき同条第八項において準用する同条第五項の規定による提出のあつた日）から平成三十三年三月三十一日までの期間（当該期間内に同条第八項の変更により国際物流拠点産業集積地域に該当しないこととなつた地区については、当該期間の初日から当該変更につき同項において準用する同条第五項の規定による提出のあつた日までの期間）",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "法第四十二条の九第一項の表の第五号の第一欄に掲げる経済金融活性化特別地区として指定された地区において同号の第二欄に掲げる事業の用に供する設備の新設又は増設をする場合\n沖縄振興特別措置法第五十五条の二第一項に規定する経済金融活性化計画の同条第五項の認定の日（同法第五十五条第四項の変更により新たに当該経済金融活性化特別地区に該当することとなつた地区についてはその新たに該当することとなつた日とし、同法第五十五条の三第一項の変更により新たに同欄に掲げる事業に該当することとなつた事業についてはその変更に係る同条第二項において準用する同法第五十五条の二第五項の認定の日とする。）から平成三十三年三月三十一日までの期間（当該期間内に同法第五十五条第四項又は第五項の解除又は変更により当該経済金融活性化特別地区に該当しないこととなつた地区については当該期間の初日からその該当しないこととなつた日までの期間とし、同法第五十五条の三第一項の変更により同欄に掲げる事業に該当しないこととなつた事業については当該初日からその変更に係る同条第二項において準用する同法第五十五条の二第五項の認定の日までの期間とし、同法第五十五条の六第一項の規定により同法第五十五条の四に規定する認定経済金融活性化計画の認定を取り消された場合には当該初日からその取り消された日までの期間とする。）",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "法第四十二条の九第一項に規定する事業の用に供する設備で政令で定める規模のものは、次の各号に掲げる事業の区分に応じ当該各号に定める規模のものとする。",
    "gou": [
      {
        "一号": {
          "text": "法第四十二条の九第一項の表の第一号の第二欄に掲げる事業\n一の設備（同欄に規定する特定民間観光関連施設（風俗営業等の規制及び業務の適正化等に関する法律第二条第一項に規定する風俗営業及び同条第五項に規定する性風俗関連特殊営業の用に供するもの並びに当該施設の利用について一般の利用客に比して有利な条件で利用する権利を有する者が存する施設として財務省令で定めるものを除く。）のうち沖縄振興特別措置法第六条第二項第三号に規定する観光関連施設の整備に著しく資する施設として財務省令で定めるもの（以下この号及び次項において「対象施設」という。）に含まれるものに限る。）で、これを構成する機械及び装置、建物及びその附属設備並びに構築物（当該対象施設に含まれない部分があるものについては、当該対象施設に含まれる部分に限る。）の取得価額（法人税法施行令第五十四条第一項各号の規定により計算した取得価額をいう。次号イ及びロにおいて同じ。）の合計額が千万円を超えるもの（次項において「特定の設備」という。）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法第四十二条の九第一項の表の第二号から第五号までの第二欄に掲げる事業\n次に掲げるいずれかの規模のもの",
          "iroha": [
            {
              "イ": {
                "text": "一の生産等設備（ガスの製造又は発電に係る設備を含む。ロにおいて同じ。）で、これを構成する減価償却資産（法人税法施行令第十三条第一号から第七号までに掲げるものに限る。）の取得価額の合計額が千万円を超えるもの",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "機械及び装置並びに器具及び備品（法第四十二条の九第一項の表の第四号の第二欄に掲げる事業にあつては、機械及び装置）で、一の生産等設備を構成するものの取得価額の合計額が百万円を超えるもの",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "３項": {
    "text": "法第四十二条の九第一項の表の第一号の第三欄に規定する政令で定めるものは、特定の設備を構成する機械及び装置、建物及びその附属設備並びに構築物のうち、対象施設に含まれる部分とする。",
    "gou": []
  },
  "４項": {
    "text": "法第四十二条の九第一項の表の第二号の第二欄に規定する政令で定める事業は、情報記録物（新聞、書籍等の印刷物を除く。）の製造業（次項第一号において「情報記録物製造業」という。）、映画、放送番組その他影像又は音声その他の音響により構成される作品であつて録画され、又は録音されるものの制作の事業（放送業を営む法人が行うものを除く。次項第三号において「映画・ビデオ制作業」という。）、放送業（有線放送業を含む。次項第四号において同じ。）、ソフトウエア業、情報処理・提供サービス業及び沖縄振興特別措置法第三条第六号に規定するインターネット付随サービス業（次項第五号において「インターネット付随サービス業」という。）並びに同条第八号に規定する情報通信技術利用事業（次項第六号において「情報通信技術利用事業」という。）とする。",
    "gou": []
  },
  "５項": {
    "text": "法第四十二条の九第一項の表の第二号の第三欄に規定する政令で定める建物及び政令で定める構築物は、次の各号に掲げる事業の区分に応じ当該各号に定める建物及び構築物とする。",
    "gou": [
      {
        "一号": {
          "text": "情報記録物製造業\n工場用の建物（当該工場用の建物と併せて取得し、又は建設する研究所用の建物を含む。）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "電気通信業\n電気通信設備に供される建物及び研究所用の建物並びにアンテナその他の財務省令で定める構築物",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "映画・ビデオ制作業\n前項に規定する制作の用に供される建物",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "放送業\n放送番組の制作の用に供される建物及び放送設備に供される建物並びにアンテナその他の財務省令で定める構築物",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "ソフトウエア業、情報処理・提供サービス業及びインターネット付随サービス業\n事務所用、作業場用又は研究所用の建物",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "情報通信技術利用事業\n事務所用又は作業場用の建物",
          "iroha": []
        }
      }
    ]
  },
  "６項": {
    "text": "法第四十二条の九第一項の表の第三号の第二欄に規定する政令で定める事業は、道路貨物運送業、倉庫業、こん包業、卸売業、デザイン業、機械設計業、経営コンサルタント業、沖縄振興特別措置法施行令第四条第五号に掲げるエンジニアリング業（次項第一号において「エンジニアリング業」という。）、自然科学研究所に属する事業、同条第八号に掲げる電気業（次項第一号において「電気業」という。）、商品検査業、計量証明業及び同条第十一号に掲げる研究開発支援検査分析業（次項第一号及び第八項第六号において「研究開発支援検査分析業」という。）とする。",
    "gou": []
  },
  "７項": {
    "text": "法第四十二条の九第一項の表の第三号の第三欄に規定する政令で定めるものは、次の各号に掲げる事業の区分に応じ当該各号に定める器具及び備品とする。",
    "gou": [
      {
        "一号": {
          "text": "製造の事業、機械設計業、エンジニアリング業、自然科学研究所に属する事業、電気業、商品検査業、計量証明業及び研究開発支援検査分析業\n次に掲げる器具及び備品",
          "iroha": [
            {
              "イ": {
                "text": "専ら開発研究（新たな製品の製造若しくは新たな技術の発明又は現に企業化されている技術の著しい改善を目的として特別に行われる試験研究をいう。）の用に供される器具及び備品として財務省令で定めるもの",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "電子計算機その他の財務省令で定める器具及び備品",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "道路貨物運送業、倉庫業、こん包業、卸売業、デザイン業及び経営コンサルタント業\n前号ロに掲げる器具及び備品",
          "iroha": []
        }
      }
    ]
  },
  "８項": {
    "text": "法第四十二条の九第一項の表の第三号の第三欄に規定する政令で定める建物は、次の各号に掲げる事業の区分に応じ当該各号に定める建物とする。",
    "gou": [
      {
        "一号": {
          "text": "道路貨物運送業\n車庫用、作業場用又は倉庫用の建物",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "倉庫業及びこん包業\n作業場用又は倉庫用の建物",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "卸売業\n作業場用、倉庫用又は展示場用の建物",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "デザイン業、機械設計業、商品検査業及び計量証明業\n事務所用又は作業場用の建物",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "自然科学研究所に属する事業\n研究所用の建物",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "研究開発支援検査分析業\n事務所用、作業場用又は研究所用の建物",
          "iroha": []
        }
      }
    ]
  },
  "９項": {
    "text": "法第四十二条の九第一項の表の第四号の第二欄に規定する政令で定める事業は、前項第一号から第三号までに掲げる事業、沖縄振興特別措置法施行令第四条の二第五号に掲げる無店舗小売業（次項第一号において「無店舗小売業」という。）、同条第六号に掲げる機械等修理業（次項第二号において「機械等修理業」という。）、同条第七号に掲げる不動産賃貸業（次項第三号において「不動産賃貸業」という。）及び同条第九号に掲げる航空機整備業（次項第四号において「航空機整備業」という。）とする。",
    "gou": []
  },
  "１０項": {
    "text": "法第四十二条の九第一項の表の第四号の第三欄に規定する政令で定める建物は、第八項第一号から第三号までに掲げる事業の区分に応じこれらの号に定める建物及び次の各号に掲げる事業の区分に応じ当該各号に定める建物とする。",
    "gou": [
      {
        "一号": {
          "text": "無店舗小売業\n事務所用、作業場用又は倉庫用の建物",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "機械等修理業\n作業場用又は倉庫用の建物",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "不動産賃貸業\n倉庫用の建物",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "航空機整備業\n事務所用、作業場用、格納庫用又は倉庫用の建物",
          "iroha": []
        }
      }
    ]
  },
  "１１項": {
    "text": "第二十七条の六第八項の規定は、法第四十二条の九第四項の規定の適用がある場合について準用する。この場合において、第二十七条の六第八項第一号中「第四十二条の六第五項」とあるのは、「第四十二条の九第四項」と読み替えるものとする。",
    "gou": []
  }
}