{
  "１項": {
    "text": "法第六十八条の十五の三第一項に規定する政令で定める金額は、同項の連結親法人又はその連結子法人の当該連結事業年度の調整前個別帰属法人税額（法人税法施行令第百五十五条の二十五第一号イ及びロに掲げる金額がないものとし、かつ、法第六十八条の十五の八第一項の規定を適用しないで計算した場合における同号に掲げる金額をいう。）と同令第百五十五条の二十五第二号に掲げる金額とのうちいずれか多い金額（次に掲げる金額がある場合には、当該金額（当該金額が当該いずれか多い金額から同号に掲げる金額を控除した金額を超える場合には、その超える部分の金額を控除した金額）を控除した金額）に百分の一・四を乗じて計算した金額とする。",
    "gou": [
      {
        "一号": {
          "text": "地方税法第五十三条第五項又は第三百二十一条の八第五項の規定の適用がある場合のこれらの規定に規定する控除対象個別帰属調整額（同法第五十三条第七項又は第三百二十一条の八第七項の規定により同法第五十三条第五項又は第三百二十一条の八第五項に規定する控除対象個別帰属調整額とみなされる金額を含む。）のうち、同法第五十三条第五項又は第三百二十一条の八第五項に規定する控除されなかつた額に相当する金額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "地方税法第五十三条第九項又は第三百二十一条の八第九項の規定の適用がある場合のこれらの規定に規定する控除対象個別帰属税額（同法第五十三条第十項又は第三百二十一条の八第十項の規定により同法第五十三条第九項又は第三百二十一条の八第九項に規定する控除対象個別帰属税額とみなされる金額を含む。）のうち、同法第五十三条第九項又は第三百二十一条の八第九項に規定する控除されなかつた額に相当する金額",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "地方税法第五十三条第十二項又は第三百二十一条の八第十二項の規定の適用がある場合の同法第五十三条第十二項第一号又は第三百二十一条の八第十二項第一号に規定する内国法人の控除対象還付法人税額（同法第五十三条第十三項（第一号に係る部分に限る。）又は第三百二十一条の八第十三項（第一号に係る部分に限る。）の規定により同法第五十三条第十二項第一号又は第三百二十一条の八第十二項第一号に規定する内国法人の控除対象還付法人税額とみなされる金額を含む。）のうち、同法第五十三条第十二項第一号又は第三百二十一条の八第十二項第一号に規定する控除されなかつた額に相当する金額",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "地方税法第五十三条第十五項又は第三百二十一条の八第十五項の規定の適用がある場合のこれらの規定に規定する控除対象個別帰属還付税額（同法第五十三条第十六項又は第三百二十一条の八第十六項の規定により同法第五十三条第十五項又は第三百二十一条の八第十五項に規定する控除対象個別帰属還付税額とみなされる金額を含む。）のうち、同法第五十三条第十五項又は第三百二十一条の八第十五項に規定する控除されなかつた額に相当する金額",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "特別区の存する区域内に事務所又は事業所を有する連結親法人又はその連結子法人に係る前項の規定の適用については、同項各号中「の規定の」とあるのは「（同法第七百三十四条第三項において準用する場合を含む。）の規定の」と、「の規定により」とあるのは「（同法第七百三十四条第三項において準用する場合を含む。）の規定により」とする。",
    "gou": []
  },
  "３項": {
    "text": "第一項各号（前項の規定により読み替えて適用する場合を含む。）に掲げる金額は、法第六十八条の十五の三第一項の規定の適用を受ける連結事業年度の連結確定申告書等、修正申告書又は更正請求書に当該金額を明らかにする書類の添付がない場合には、ないものとする。",
    "gou": []
  },
  "４項": {
    "text": "法第六十八条の十五の三第一項に規定する政令で定めるところにより計算した金額は、次に掲げる金額のうちいずれか少ない金額とする。",
    "gou": [
      {
        "一号": {
          "text": "当該連結事業年度の連結所得に対する調整前連結税額（法第六十八条の十五の三第一項に規定する調整前連結税額をいう。次号及び次項において同じ。）の百分の五に相当する金額にイに掲げる金額がロに掲げる金額のうちに占める割合を乗じて計算した金額",
          "iroha": [
            {
              "イ": {
                "text": "連結親法人又はその連結子法人で、法第六十八条の十五の三第一項に規定する特定寄附金（次項及び第六項において「特定寄附金」という。）で同条第一項の規定の適用に係るものを支出したもの（ロにおいてそれぞれ「適用連結親法人」又は「適用連結子法人」という。）の当該連結事業年度の個別所得金額（法人税法第八十一条の十八第一項に規定する個別所得金額をいう。ロにおいて同じ。）",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "適用連結親法人の当該連結事業年度の個別所得金額及び各適用連結子法人の当該連結事業年度の個別所得金額の合計額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "調整前連結税額に前号イに掲げる金額を乗じてこれを当該連結事業年度の連結所得の金額で除して計算した金額の百分の五に相当する金額",
          "iroha": []
        }
      }
    ]
  },
  "５項": {
    "text": "法第六十八条の十五の三第四項において準用する法第六十八条の九第十三項第二号及び第五号に規定する政令で定める金額は、連結親法人又はその連結子法人で、当該連結事業年度において特定寄附金を支出したものの当該特定寄附金の支出につき法第六十八条の十五の三第一項の規定により当該連結事業年度の連結所得に対する調整前連結税額から控除された金額とする。",
    "gou": []
  },
  "６項": {
    "text": "特定寄附金の支出は、法第六十八条の十五の三第一項の規定の適用については、その支払がされるまでの間、なかつたものとする。",
    "gou": []
  }
}