{
  "１項": {
    "text": "法第六十七条の十六の二第一項に規定する政令で定める外国法人は次の各号に掲げる外国法人とし、同項に規定する政令で定める国内源泉所得は法人税法第百三十八条第一項第一号に掲げる国内源泉所得で当該各号に掲げる外国法人の区分に応じ当該各号に定める業務として行う事業に係るものとする。",
    "gou": [
      {
        "一号": {
          "text": "次に掲げる外国法人\n平成三十二年に開催される東京オリンピック競技大会（以下この号及び第三号において「東京オリンピック競技大会」という。）の円滑な準備又は運営に関する業務",
          "iroha": [
            {
              "イ": {
                "text": "東京オリンピック競技大会を主催する外国法人",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "インターネットを利用する方法により東京オリンピック競技大会に関する映像又は音声の提供を行う外国法人（イに掲げる外国法人との間に財務省令で定める特殊の関係（第三号イにおいて「特殊の関係」という。）のあるものに限る。）",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "平成三十二年に開催される東京パラリンピック競技大会（以下この号及び次号において「東京パラリンピック競技大会」という。）を主催する外国法人\n東京パラリンピック競技大会の円滑な準備又は運営に関する業務",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "次に掲げる外国法人\n東京オリンピック競技大会又は東京パラリンピック競技大会（以下この号及び次号において「大会」という。）の円滑な準備又は運営に関する業務（同号及び第五号において「大会関連業務」という。）",
          "iroha": [
            {
              "イ": {
                "text": "大会に関する映像又は音声の制作及び当該制作の統括管理を行う外国法人（第一号イに掲げる外国法人との間に特殊の関係のあるものに限る。）",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "大会において実施される競技に係る時間の測定、当該競技に係る結果の集計及び当該競技の会場内における当該結果の表示を行う外国法人",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "大会に関する紛争の仲裁及び調停を行う外国法人",
                "kakko": []
              }
            },
            {
              "ニ": {
                "text": "ロに掲げる外国法人が行うロに規定する測定に係る情報の第一号イに掲げる外国法人、前号に掲げる外国法人及び次号ハに掲げる外国法人への提供を行う外国法人",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "四号": {
          "text": "次に掲げる外国法人\n大会関連業務（イ又はロに掲げる外国法人にあつては当該外国法人が行うイ又はロの派遣に係る大会に関するものに限るものとし、ハに規定する大会放送権保有法人にあつてはその有する大会に関する映像又は音声を放送する権利（以下この号において「大会放送権」という。）に係る大会に関するものに限るものとし、ハに規定する外国関連法人にあつては当該外国関連法人に係るハに規定する大会放送権保有法人の有する大会放送権に係る大会に関するものに限るものとする。）",
          "iroha": [
            {
              "イ": {
                "text": "大会に参加する選手団の当該大会への派遣及び当該選手団の支援を行う外国法人",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "大会において実施される競技の審判員の当該大会への派遣を行う外国法人",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "大会放送権保有法人（第一号イ又は第二号に掲げる外国法人との契約に基づき大会放送権を有する外国法人をいう。ハにおいて同じ。）又は外国関連法人（大会放送権保有法人の属する企業集団の連結財務諸表にその財産及び損益の状況が連結して記載される外国法人として財務省令で定めるものをいう。）",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "五号": {
          "text": "前各号に掲げるもののほか、大会関連業務を行う外国法人として文部科学大臣が財務大臣と協議して指定するもの\n当該大会関連業務",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "法第六十七条の十六の二第二項に規定する損失の額として政令で定める金額は、同項の外国法人の当該事業年度の同条第一項に規定する国内源泉所得に係る所得の金額の計算上損金の額に算入すべき金額が益金の額に算入すべき金額を超える場合におけるその超える部分の金額に相当する金額とする。",
    "gou": []
  },
  "３項": {
    "text": "法第六十七条の十六の二第一項の規定の適用がある場合における法人税法施行令第二百三条第一項及び第二百十一条第一項の規定の適用については、これらの規定中「規定は、」とあるのは、「規定は、租税特別措置法第六十七条の十六の二第一項（平成三十二年に開催される東京オリンピック競技大会又は東京パラリンピック競技大会に関連する業務を行う外国法人に係る課税の特例）の規定並びに」とする。",
    "gou": []
  },
  "４項": {
    "text": "文部科学大臣は、第一項第五号の規定により外国法人を指定したときは、これを告示する。",
    "gou": []
  }
}