{
  "１項": {
    "text": "法第四十一条第一項に規定する住宅の用に供する家屋で政令で定めるものは、個人がその居住の用に供する次に掲げる家屋（その家屋の床面積の二分の一以上に相当する部分が専ら当該居住の用に供されるものに限る。）とし、その者がその居住の用に供する家屋を二以上有する場合には、これらの家屋のうち、その者が主としてその居住の用に供すると認められる一の家屋に限るものとする。",
    "gou": [
      {
        "一号": {
          "text": "一棟の家屋で床面積が五十平方メートル以上であるもの",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "一棟の家屋で、その構造上区分された数個の部分を独立して住居その他の用途に供することができるものにつきその各部分を区分所有する場合には、その者の区分所有する部分の床面積が五十平方メートル以上であるもの",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "法第四十一条第一項に規定する地震に対する安全性に係る規定又は基準として政令で定めるものは、建築基準法施行令第三章及び第五章の四の規定又は国土交通大臣が財務大臣と協議して定める地震に対する安全性に係る基準とし、同項に規定する家屋の構造に応じた建築後の経過年数の基準として政令で定めるものは、家屋が建築された日からその取得の日（同項に規定する取得の日をいう。）までの期間が二十年（当該家屋が耐火建築物（登記簿に記録された当該家屋の構造が鉄骨造、鉄筋コンクリート造、鉄骨鉄筋コンクリート造その他の財務省令で定めるものである建物をいう。）である場合には、二十五年）以下であることとし、同項に規定する建築後使用されたことのある家屋で政令で定めるものは、個人がその居住の用に供する家屋（その床面積の二分の一以上に相当する部分が専ら当該居住の用に供されるものに限る。）で、前項各号のいずれかに該当するものであること及び同条第一項に規定する耐震基準又は経過年数基準に適合するものであることにつき財務省令で定めるところにより証明がされたもののうち建築後使用されたことのあるものとし、その者がその居住の用に供する家屋を二以上有する場合には、これらの家屋のうち、その者が主としてその居住の用に供すると認められる一の家屋に限るものとする。",
    "gou": []
  },
  "３項": {
    "text": "法第四十一条第一項に規定する政令で定める取得は、同項に規定する既存住宅若しくは同条第三十項に規定する要耐震改修住宅又は同条第一項に規定する住宅の取得等とともにする当該住宅の取得等に係る家屋の敷地の用に供される土地若しくは当該土地の上に存する権利（以下この条において「土地等」という。）の取得で次に掲げる者（その取得の時において個人と生計を一にしており、その取得後も引き続き当該個人と生計を一にする者に限る。）からの取得とする。",
    "gou": [
      {
        "一号": {
          "text": "当該個人の親族",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該個人と婚姻の届出をしていないが事実上婚姻関係と同様の事情にある者",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "前二号に掲げる者以外の者で当該個人から受ける金銭その他の資産によつて生計を維持しているもの",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "前三号に掲げる者と生計を一にするこれらの者の親族",
          "iroha": []
        }
      }
    ]
  },
  "４項": {
    "text": "法第四十一条第一項に規定するその者の居住の用に供する家屋で政令で定めるものは、個人がその居住の用に供する家屋とし、その者がその居住の用に供する家屋を二以上有する場合には、これらの家屋のうち、その者が主としてその居住の用に供すると認められる一の家屋に限るものとする。",
    "gou": []
  },
  "５項": {
    "text": "法第四十一条第一項の個人の住宅借入金等（同項に規定する住宅借入金等をいう。以下この条及び第二十六条の三において同じ。）の金額の合計額が、同項に規定する住宅の取得等（当該住宅借入金等に当該住宅の取得等とともにする当該住宅の取得等に係る家屋の敷地の用に供される土地等の取得に係る住宅借入金等が含まれる場合には、当該土地等の取得を含む。以下この項において同じ。）に係る対価の額又は費用の額（当該住宅の取得等に関し、補助金等（国又は地方公共団体から交付される補助金又は給付金その他これらに準ずるものをいう。以下この項及び第二十三項において同じ。）の交付を受ける場合又は住宅取得等資金（法第七十条の二第二項第五号又は第七十条の三第三項第五号に規定する住宅取得等資金をいう。以下この項及び第二十三項において同じ。）の贈与を受けた場合には、当該住宅の取得等に係る対価の額又は費用の額から当該補助金等の額又は当該住宅取得等資金の額（法第七十条の二第一項の規定又は相続税法第二十一条の十二第一項の規定の適用を受けた部分の金額に限る。第二十三項において同じ。）を控除した金額。以下この項において同じ。）を超える場合における法第四十一条第一項の規定の適用については、当該住宅借入金等の金額の合計額は、当該対価の額又は費用の額に達するまでの金額とする。",
    "gou": []
  },
  "６項": {
    "text": "法第四十一条第一項の個人が新築をし、若しくは取得をした同項に規定する居住用家屋若しくは既存住宅（その者の住宅借入金等にこれらの家屋の敷地の用に供する土地等の取得に係る住宅借入金等が含まれる場合には、これらの家屋及び当該土地等）又は同項に規定する増改築等をした家屋の当該増改築等に係る部分のうちにその者の居住の用以外の用に供する部分がある場合における同項の規定の適用については、次に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "当該居住用家屋又は既存住宅のうちにその者の居住の用以外の用に供する部分がある場合には、当該居住用家屋の新築若しくは取得又は当該既存住宅の取得に係る住宅借入金等の金額は、当該金額に、これらの家屋の第一項各号に規定する床面積のうちに当該居住の用に供する部分の床面積の占める割合を乗じて計算した金額とする。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該土地等のうちにその者の居住の用以外の用に供する部分がある場合には、当該土地等の取得に係る住宅借入金等の金額は、当該金額に、当該土地等の面積（土地にあつては当該土地の面積（第一項第二号に掲げる家屋の敷地の用に供する土地については、その一棟の家屋の敷地の用に供する土地の面積に当該家屋の床面積のうちにその者の区分所有する部分の床面積の占める割合を乗じて計算した面積。以下この号において同じ。）をいい、土地の上に存する権利にあつては当該土地の面積をいう。以下この号及び第二十四項第二号において同じ。）のうちに当該居住の用に供する部分の土地等の面積の占める割合を乗じて計算した金額とする。",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該増改築等に係る部分のうちにその者の居住の用以外の用に供する部分がある場合には、当該増改築等に係る住宅借入金等の金額は、当該金額に、当該増改築等に要した費用の額のうちに当該居住の用に供する部分の当該増改築等に要した費用の額の占める割合を乗じて計算した金額とする。",
          "iroha": []
        }
      }
    ]
  },
  "７項": {
    "text": "法第四十一条第一項第一号に規定する資金の貸付けを行う政令で定める者は、貸金業法（昭和五十八年法律第三十二号）第二条第一項に規定する貸金業を行う法人（貸金業の規制等に関する法律施行令の一部を改正する政令（平成十九年政令第三百二十九号）第一条の規定による改正前の貸金業の規制等に関する法律施行令（昭和五十八年政令第百八十一号）第一条第四号に掲げる者に該当する法人を含む。）で住宅の用に供する家屋の建築又は購入に必要な資金の長期の貸付けの業務を行うもの、沖縄振興開発金融公庫、独立行政法人福祉医療機構、国家公務員共済組合その他財務省令で定めるものとする。",
    "gou": []
  },
  "８項": {
    "text": "法第四十一条第一項第一号に規定する政令で定める借入金は、次に掲げる借入金とする。",
    "gou": [
      {
        "一号": {
          "text": "法第四十一条第一項に規定する居住用家屋で建築後使用されたことのないもの若しくは同項に規定する既存住宅又は同条第十項に規定する認定住宅で建築後使用されたことのないものとともにこれらの家屋の敷地の用に供されていた土地等の取得をした場合における当該取得に要する資金に充てるために、法第八条第一項に規定する金融機関（以下この項及び次項第六号において「金融機関」という。）、独立行政法人住宅金融支援機構、地方公共団体又は前項に規定する者から借り入れた借入金のうち当該土地等の取得に要する資金に係る部分",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "その新築をした法第四十一条第一項に規定する居住用家屋又は同条第十項に規定する認定住宅の敷地の用に供する土地等をその新築の日前に取得した場合における当該居住用家屋又は当該認定住宅の新築及び当該土地等の取得に要する資金に充てるために、独立行政法人住宅金融支援機構、沖縄振興開発金融公庫、独立行政法人福祉医療機構その他財務省令で定めるものから借り入れた借入金（借入金の受領が当該新築の工事の着工の日後にされたものに限る。次号において同じ。）のうち当該土地等の取得に要する資金に係る部分",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "その新築をした法第四十一条第一項に規定する居住用家屋又は同条第十項に規定する認定住宅の敷地の用に供する土地等をその新築の日前に取得した場合における当該居住用家屋又は当該認定住宅の新築及び当該土地等の取得に要する資金に充てるために、国家公務員共済組合その他財務省令で定めるもの（以下この号において「国家公務員共済組合等」という。）から借り入れた借入金で当該国家公務員共済組合等が勤労者財産形成促進法第十五条第二項の規定により行う同項の住宅資金の貸付けに係るもののうち当該土地等の取得に要する資金に係る部分",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "その新築をした法第四十一条第一項に規定する居住用家屋又は同条第十項に規定する認定住宅の敷地の用に供する土地等を、地方公共団体、独立行政法人都市再生機構、地方住宅供給公社又は土地開発公社（以下この号において「地方公共団体等」という。）との間で締結された住宅建設の用に供する宅地の分譲に係る契約（次に掲げる事項の全てが定められているものに限る。）に従つて、当該地方公共団体等からその新築の日前に取得した場合における当該土地等の取得に要する資金に充てるために、金融機関、地方公共団体、前項に規定する貸金業を行う法人、国家公務員共済組合その他財務省令で定めるものから借り入れた借入金（前号に掲げる借入金に該当するものを除く。）",
          "iroha": [
            {
              "イ": {
                "text": "当該宅地を譲り受けた者が、その譲受けの日後一定期間内に当該譲り受けた宅地の上に住宅の用に供する家屋を建築することを条件として、当該宅地を譲り受けるものであること。",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該地方公共団体等は、当該宅地を譲り受けた者がイの条件に違反したときは、当該宅地の分譲に係る契約を解除し、又は当該譲渡をした宅地を買い戻すことができること。",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "五号": {
          "text": "その新築をした法第四十一条第一項に規定する居住用家屋又は同条第十項に規定する認定住宅の敷地の用に供する土地等を、宅地建物取引業法第二条第三号に規定する宅地建物取引業者（以下この条において「宅地建物取引業者」という。）との間で締結された住宅建設の用に供する宅地の分譲に係る契約（次に掲げる事項の全てが定められているものに限る。）に従つて、当該宅地建物取引業者からその新築の日前に取得した場合（イに掲げる事項に従つて当該居住用家屋又は当該認定住宅の新築の工事の請負契約が成立している場合に限る。）における当該土地等の取得に要する資金に充てるために、金融機関、地方公共団体、前項に規定する貸金業を行う法人、国家公務員共済組合その他財務省令で定めるものから借り入れた借入金（第三号に掲げる借入金に該当するものを除く。）",
          "iroha": [
            {
              "イ": {
                "text": "当該宅地の分譲に係る契約の締結の日以後三月以内に当該宅地を譲り受けた者と当該宅地建物取引業者又は当該宅地建物取引業者の当該宅地の販売に係る代理人である者との間において当該宅地を譲り受けた者が当該譲り受けた宅地の上に建築をする住宅の用に供する家屋の建築工事の請負契約が成立することが、当該宅地の分譲に係る契約の成立の条件とされていること。",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "イの条件が成就しなかつたときは、当該宅地の分譲に係る契約は成立しないものであること。",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "六号": {
          "text": "その新築をした法第四十一条第一項に規定する居住用家屋又は同条第十項に規定する認定住宅の敷地の用に供する土地等をその新築の日前二年以内に取得した場合における当該土地等の取得に要する資金に充てるために、次のイ又はロに掲げる者から借り入れた借入金で当該イ又はロに掲げる者の区分に応じそれぞれイ又はロに定める要件を満たすもの（前三号に掲げる借入金に該当するものを除く。）",
          "iroha": [
            {
              "イ": {
                "text": "金融機関、地方公共団体又は前項に規定する貸金業を行う法人\nこれらの者の当該借入金に係る債権を担保するために当該居住用家屋若しくは当該認定住宅を目的とする抵当権の設定がされたこと又は当該借入金に係る債務を保証する者若しくは当該借入金に係る債務の不履行により生じた損害を填補することを約する保険契約を締結した保険者の当該保証若しくは填補に係る求償権を担保するために当該居住用家屋若しくは当該認定住宅を目的とする抵当権の設定がされたこと。",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "国家公務員共済組合その他財務省令で定めるもの\n（１）又は（２）に掲げる要件",
                "kakko": [
                  {
                    "（１）": {
                      "text": "これらの者の当該借入金に係る債権を担保するために当該居住用家屋若しくは当該認定住宅を目的とする抵当権の設定がされたこと又は当該借入金に係る債務を保証する者若しくは当該借入金に係る債務の不履行により生じた損害を填補することを約する保険契約を締結した保険者の当該保証若しくは填補に係る求償権を担保するために当該居住用家屋若しくは当該認定住宅を目的とする抵当権の設定がされたこと。",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "当該借入金が、当該借入金を借り入れた者がその取得をする土地等の上に一定期間内にその者の居住の用に供する住宅を建築することを条件として、当該土地等の取得に要する資金に充てるために貸し付けられたものであり、かつ、当該土地等の取得及び当該住宅の建築が当該貸付けの条件に従つてされたことにつき当該国家公務員共済組合その他財務省令で定めるものの確認を受けているものであること。",
                      "roma": []
                    }
                  }
                ]
              }
            }
          ]
        }
      }
    ]
  },
  "９項": {
    "text": "法第四十一条第一項第一号に規定する政令で定める債務は、次に掲げる債務とする。",
    "gou": [
      {
        "一号": {
          "text": "法第四十一条第一項に規定する住宅の取得等又は同条第十項に規定する認定住宅の新築等の工事を建設業法（昭和二十四年法律第百号）第二条第三項に規定する建設業者（以下この項において「建設業者」という。）に請け負わせた個人が、当該住宅の取得等又は当該認定住宅の新築等の工事を請け負わせた建設業者から当該住宅の取得等又は当該認定住宅の新築等の工事の請負代金の全部又は一部に充てるために借り入れた借入金",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法第四十一条第一項に規定する居住用家屋で建築後使用されたことのないもの若しくは同項に規定する既存住宅又は同条第十項に規定する認定住宅で建築後使用されたことのないものを宅地建物取引業者から取得した個人が、当該居住用家屋若しくは当該既存住宅又は当該認定住宅の譲渡をした当該宅地建物取引業者から当該居住用家屋若しくは当該既存住宅又は当該認定住宅の取得（当該居住用家屋若しくは当該既存住宅又は当該認定住宅の取得とともにした当該宅地建物取引業者からの当該居住用家屋若しくは当該既存住宅又は当該認定住宅の敷地の用に供されていた土地等の取得を含む。）の対価の全部又は一部に充てるために借り入れた借入金",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "法第四十一条第一項に規定する居住用家屋若しくは同条第十項に規定する認定住宅の新築をし、又は当該居住用家屋若しくは当該認定住宅で建築後使用されたことのないものの取得をした個人が、第七項に規定する貸金業を行う法人又は宅地建物取引業者である法人で住宅の用に供する家屋の新築の工事の請負代金又は取得（当該家屋の取得とともにする当該家屋の敷地の用に供されていた土地等の取得を含む。）の対価の全部又は一部を当該家屋の新築をし、又は取得をした者に代わつて当該家屋の新築の工事を請け負つた建設業者又は当該家屋の譲渡（当該家屋の譲渡とともにする当該家屋の敷地の用に供されていた土地等の譲渡を含む。）をした者に支払をすることを業とするものから、当該個人が新築をし、又は取得をした当該居住用家屋又は当該認定住宅の新築の工事の請負代金又は取得（当該居住用家屋又は当該認定住宅の取得とともにした当該居住用家屋又は当該認定住宅の譲渡をした者からの当該居住用家屋又は当該認定住宅の敷地の用に供されていた土地等の取得を含む。）の対価の全部又は一部の支払を受けたことにより当該法人に対して負担する債務",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "次に掲げる資金に充てるために勤労者財産形成促進法第九条第一項に規定する事業主団体又は福利厚生会社から借り入れた借入金（ロに掲げる資金に係るものについては、当該借入金の受領がロの新築の工事の着工の日後にされたものに限る。）で、当該事業主団体又は福利厚生会社が独立行政法人勤労者退職金共済機構から貸付けを受けた同項の資金に係るもの",
          "iroha": [
            {
              "イ": {
                "text": "法第四十一条第一項に規定する居住用家屋又は同条第十項に規定する認定住宅の新築に要する資金（ロに掲げる資金を除く。）",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "その新築をした法第四十一条第一項に規定する居住用家屋又は同条第十項に規定する認定住宅の敷地の用に供する土地等をその新築の日前に取得した場合における当該居住用家屋又は当該認定住宅の新築及び当該土地等の取得に要する資金",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "法第四十一条第一項に規定する居住用家屋で建築後使用されたことのないもの若しくは同項に規定する既存住宅又は同条第十項に規定する認定住宅で建築後使用されたことのないものの取得をした場合（これらの家屋とともにこれらの家屋の敷地の用に供されていた土地等の取得をした場合を含む。）におけるこれらの取得に要する資金",
                "kakko": []
              }
            },
            {
              "ニ": {
                "text": "法第四十一条第一項に規定する増改築等に要する資金",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "五号": {
          "text": "前号イからニまでに掲げる資金に充てるために年金積立金管理運用独立行政法人法（平成十六年法律第百五号）附則第十四条第二号の規定による廃止前の年金福祉事業団の解散及び業務の承継等に関する法律（平成十二年法律第二十号。以下この条において「旧年金福祉事業団業務承継法」という。）第十二条第二項第二号イに掲げる者（法第四十一条第一項第四号に規定する使用者（第十二項第二号及び第十五項から第十八項までにおいて「使用者」という。）を除く。）から借り入れた借入金（前号ロに掲げる資金に係るものについては、当該借入金の受領が同号ロの新築の工事の着工の日後にされたものに限る。）で、当該掲げる者が独立行政法人福祉医療機構から貸付けを受けた旧年金福祉事業団業務承継法第十二条第二項第二号イの資金に係るもの",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "法第四十一条第一項に規定する住宅の取得等又は同条第十項に規定する認定住宅の新築等に要する資金に充てるために個人が金融機関、独立行政法人住宅金融支援機構又は第七項に規定する貸金業を行う法人（以下この号において「当初借入先」という。）から借り入れた同条第一項第一号に規定する借入金又は当該当初借入先に対して負担する第三号に掲げる債務に係る債権の譲渡があつた場合において、当該個人が、当該当初借入先から当該債権の譲渡（財務省令で定める要件を満たすものに限る。）を受けた特定債権者（当該当初借入先との間で当該債権の管理及び回収に係る業務の委託に関する契約（財務省令で定めるものに限る。）を締結し、かつ、当該契約に従つて当該当初借入先に対して当該債権の管理及び回収に係る業務の委託をしている法人をいう。）に対して有する当該債権に係る借入金又は債務",
          "iroha": []
        }
      }
    ]
  },
  "１０項": {
    "text": "法第四十一条第一項第二号に規定する居住用家屋の分譲を行う政令で定める者は、地方公共団体及び日本勤労者住宅協会とする。",
    "gou": []
  },
  "１１項": {
    "text": "法第四十一条第一項第二号に規定する政令で定める土地等の取得は、次に掲げる土地等の取得とする。",
    "gou": [
      {
        "一号": {
          "text": "宅地建物取引業者、独立行政法人都市再生機構、地方住宅供給公社又は前項に規定する者から法第四十一条第一項に規定する居住用家屋で建築後使用されたことのないもの若しくは同項に規定する既存住宅又は同条第十項に規定する認定住宅で建築後使用されたことのないものとともにこれらの家屋の敷地の用に供されていた土地等の取得をした場合における当該土地等の取得",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "その新築をした法第四十一条第一項に規定する居住用家屋又は同条第十項に規定する認定住宅の敷地の用に供する土地等を、独立行政法人都市再生機構、地方住宅供給公社又は地方公共団体（以下この号において「独立行政法人都市再生機構等」という。）との間で締結された住宅建設の用に供する宅地の分譲に係る契約（次に掲げる事項の全てが定められているものに限る。）に従つて、当該独立行政法人都市再生機構等からその新築の日前に取得した場合における当該土地等の取得",
          "iroha": [
            {
              "イ": {
                "text": "当該宅地を譲り受けた者が、その譲受けの日後一定期間内に当該譲り受けた宅地の上に住宅の用に供する家屋を建築することを条件として、当該宅地を譲り受けるものであること。",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該独立行政法人都市再生機構等は、当該宅地を譲り受けた者がイの条件に違反したときは、当該宅地の分譲に係る契約を解除し、又は当該譲渡をした宅地を買い戻すことができること。",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "１２項": {
    "text": "法第四十一条第一項第二号に規定する政令で定める債務は、次に掲げる債務とする。",
    "gou": [
      {
        "一号": {
          "text": "雇用保険法等の一部を改正する法律（平成十九年法律第三十号）附則第八十七条の規定による改正前の勤労者財産形成促進法第九条第一項第一号に規定する事業主団体又は福利厚生会社から取得した法第四十一条第一項に規定する居住用家屋の取得（当該居住用家屋の取得とともにした当該事業主団体又は福利厚生会社からの当該居住用家屋の敷地の用に供されていた土地等の取得を含む。）の対価に係る債務で当該事業主団体又は福利厚生会社が独立行政法人勤労者退職金共済機構から貸付けを受けた同号の資金により建設し、又は取得した当該居住用家屋（当該居住用家屋の敷地の用に供される土地等を含む。）に係るもののうち、当該資金に係る部分",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "旧年金福祉事業団業務承継法第十二条第二項第一号に規定する政令で定める法人（使用者及び日本勤労者住宅協会を除く。）から取得した法第四十一条第一項に規定する居住用家屋の取得（当該居住用家屋の取得とともにした当該政令で定める法人からの当該居住用家屋の敷地の用に供されていた土地等の取得を含む。）の対価に係る債務で当該政令で定める法人が独立行政法人福祉医療機構から貸付けを受けた旧年金福祉事業団業務承継法第十二条第二項第一号の資金により建設し、又は取得した当該居住用家屋（当該居住用家屋の敷地の用に供される土地等を含む。）に係るもののうち、当該資金に係る部分",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "その新築をした法第四十一条第一項に規定する居住用家屋又は同条第十項に規定する認定住宅の敷地の用に供する土地等を、土地開発公社との間で締結された住宅建設の用に供する宅地の分譲に係る契約（次に掲げる事項の全てが定められているものに限る。）に従つて、当該土地開発公社からその新築の日前に取得した場合における当該土地等の取得の対価に係る債務",
          "iroha": [
            {
              "イ": {
                "text": "当該宅地を譲り受けた者が、その譲受けの日後一定期間内に当該譲り受けた宅地の上に住宅の用に供する家屋を建築することを条件として、当該宅地を譲り受けるものであること。",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該土地開発公社は、当該宅地を譲り受けた者がイの条件に違反したときは、当該宅地の分譲に係る契約を解除し、又は当該譲渡をした宅地を買い戻すことができること。",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "１３項": {
    "text": "法第四十一条第一項第三号に規定する政令で定める法人は、独立行政法人都市再生機構、地方住宅供給公社及び日本勤労者住宅協会とし、同号に規定する政令で定める土地等の取得は、同項に規定する既存住宅の取得とともにした当該既存住宅の譲渡をした者からの当該既存住宅の敷地の用に供されていた土地等の取得とする。",
    "gou": []
  },
  "１４項": {
    "text": "法第四十一条第一項第三号に規定する政令で定める債務は、旧年金福祉事業団業務承継法第十二条第二項第一号に規定する政令で定める法人（日本勤労者住宅協会を除く。）を当事者とする法第四十一条第一項に規定する既存住宅の取得（当該既存住宅の取得とともにした当該既存住宅の譲渡をした者からの当該既存住宅の敷地の用に供されていた土地等の取得を含む。）に係る債務の承継に関する契約に基づく当該政令で定める法人に対する当該債務で、当該政令で定める法人が独立行政法人福祉医療機構から貸付けを受けた同号の資金により建設し、又は取得した同項に規定する居住用家屋（当該居住用家屋の敷地の用に供される土地等を含む。）に係るもののうち当該資金に係る部分とする。",
    "gou": []
  },
  "１５項": {
    "text": "法第四十一条第一項第四号に規定する政令で定める者は、次に掲げる者とする。",
    "gou": [
      {
        "一号": {
          "text": "法第四十一条第一項第四号に規定する役員又は使用者である個人（以下この項において「役員等」という。）の親族",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "役員等と婚姻の届出をしていないが事実上婚姻関係と同様の事情にある者",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "前二号に掲げる者以外の者で役員等からの贈与により取得した金銭その他の資産によつて生計を維持しているもの",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "前二号に掲げる者の親族",
          "iroha": []
        }
      }
    ]
  },
  "１６項": {
    "text": "法第四十一条第一項第四号に規定する政令で定める借入金は、次に掲げる借入金とする。",
    "gou": [
      {
        "一号": {
          "text": "法第四十一条第一項に規定する居住用家屋で建築後使用されたことのないもの若しくは同項に規定する既存住宅又は同条第十項に規定する認定住宅で建築後使用されたことのないものとともにこれらの家屋の敷地の用に供されていた土地等の取得をした場合における当該取得に要する資金に充てるために、使用者から借り入れた借入金のうち当該土地等の取得に要する資金に係る部分",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "その新築をした法第四十一条第一項に規定する居住用家屋又は同条第十項に規定する認定住宅の敷地の用に供する土地等をその新築の日前に取得した場合における当該居住用家屋又は当該認定住宅の新築及び当該土地等の取得に要する資金に充てるために、使用者から借り入れた借入金（借入金の受領が当該新築の工事の着工の日後にされたものに限る。）で当該使用者が独立行政法人勤労者退職金共済機構又は独立行政法人福祉医療機構から貸付けを受けた勤労者財産形成促進法第九条第一項の資金又は旧年金福祉事業団業務承継法第十二条第二項第二号イの資金に係るもののうち、当該土地等の取得に要する資金に係る部分",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "その新築をした法第四十一条第一項に規定する居住用家屋又は同条第十項に規定する認定住宅の敷地の用に供する土地等を、地方公共団体、独立行政法人都市再生機構、地方住宅供給公社又は土地開発公社（以下この号において「地方公共団体等」という。）との間で締結された第八項第四号の契約に従つて、当該地方公共団体等からその新築の日前に取得した場合における当該土地等の取得に要する資金に充てるために、使用者から借り入れた借入金（前号に掲げる借入金に該当するものを除く。）",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "その新築をした法第四十一条第一項に規定する居住用家屋又は同条第十項に規定する認定住宅の敷地の用に供する土地等を、宅地建物取引業者との間で締結された第八項第五号の契約に従つて、当該宅地建物取引業者からその新築の日前に取得した場合（同号イに掲げる事項に従つて当該居住用家屋又は当該認定住宅の新築の工事の請負契約が成立している場合に限る。）における当該土地等の取得に要する資金に充てるために、使用者から借り入れた借入金（第二号に掲げる借入金に該当するものを除く。）",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "その新築をした法第四十一条第一項に規定する居住用家屋又は同条第十項に規定する認定住宅の敷地の用に供する土地等をその新築の日前二年以内に取得した場合における当該土地等の取得に要する資金に充てるために、使用者から借り入れた借入金でイ又はロに掲げる要件を満たすもの（前三号に掲げる借入金に該当するものを除く。）",
          "iroha": [
            {
              "イ": {
                "text": "当該使用者の当該借入金に係る債権を担保するために当該居住用家屋若しくは当該認定住宅を目的とする抵当権の設定がされたこと又は当該借入金に係る債務を保証する者若しくは当該借入金に係る債務の不履行により生じた損害を填補することを約する保険契約を締結した保険者の当該保証若しくは填補に係る求償権を担保するために当該居住用家屋若しくは当該認定住宅を目的とする抵当権の設定がされたこと。",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該借入金が、当該借入金を借り入れた者がその取得をする土地等の上に一定期間内にその者の居住の用に供する住宅を建築することを条件として、当該土地等の取得に要する資金に充てるために貸し付けられたものであり、かつ、当該土地等の取得及び当該住宅の建築が当該貸付けの条件に従つてされたことにつき当該使用者の確認を受けているものであること。",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "１７項": {
    "text": "法第四十一条第一項第四号に規定する政令で定める土地等の取得は、次に掲げる土地等の取得とする。",
    "gou": [
      {
        "一号": {
          "text": "使用者から法第四十一条第一項に規定する居住用家屋で建築後使用されたことのないもの若しくは同項に規定する既存住宅又は同条第十項に規定する認定住宅で建築後使用されたことのないものとともにこれらの家屋の敷地の用に供されていた土地等の取得をした場合における当該土地等の取得",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "その新築をした法第四十一条第一項に規定する居住用家屋又は同条第十項に規定する認定住宅の敷地の用に供する土地等を、使用者からその新築の日前二年以内に取得した場合（イ又はロに掲げる要件を満たす場合に限る。）における当該土地等の取得",
          "iroha": [
            {
              "イ": {
                "text": "当該使用者の当該土地等の譲渡の対価に係る債権を担保するために当該居住用家屋若しくは当該認定住宅を目的とする抵当権の設定がされたこと又は当該土地等の取得の対価に係る債務を保証する者若しくは当該土地等の取得の対価に係る債務の不履行により生じた損害を填補することを約する保険契約を締結した保険者の当該保証若しくは填補に係る求償権を担保するために当該居住用家屋若しくは当該認定住宅を目的とする抵当権の設定がされたこと。",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該土地等の譲渡が、当該土地等を譲り受けた者が当該譲り受けた土地等の上に一定期間内にその者の居住の用に供する住宅を建築することを条件としてされたものであり、かつ、当該住宅の建築が当該譲渡の条件に従つてされたことにつき当該使用者の確認を受けているものであること。",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "１８項": {
    "text": "法第四十一条第一項第四号に規定する政令で定める債務は、同項に規定する住宅の取得等又は同条第十項に規定する認定住宅の新築等をした個人が、使用者に代わつて当該住宅の取得等又は当該認定住宅の新築等に要する資金の貸付けを行つていると認められる一般社団法人又は一般財団法人で国土交通大臣が財務大臣と協議して指定した者から借り入れた次に掲げる借入金とする。",
    "gou": [
      {
        "一号": {
          "text": "法第四十一条第一項に規定する居住用家屋又は同条第十項に規定する認定住宅の新築に要する資金に充てるための借入金",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "その新築をした法第四十一条第一項に規定する居住用家屋又は同条第十項に規定する認定住宅の敷地の用に供する土地等を、地方公共団体、独立行政法人都市再生機構、地方住宅供給公社又は土地開発公社（以下この号において「地方公共団体等」という。）との間で締結された第八項第四号の契約に従つて、当該地方公共団体等からその新築の日前に取得した場合における当該土地等の取得に要する資金に充てるための借入金",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "その新築をした法第四十一条第一項に規定する居住用家屋又は同条第十項に規定する認定住宅の敷地の用に供する土地等を、宅地建物取引業者との間で締結された第八項第五号の契約に従つて、当該宅地建物取引業者からその新築の日前に取得した場合（同号イに掲げる事項に従つて当該居住用家屋又は当該認定住宅の新築の工事の請負契約が成立している場合に限る。）における当該土地等の取得に要する資金に充てるための借入金",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "その新築をした法第四十一条第一項に規定する居住用家屋又は同条第十項に規定する認定住宅の敷地の用に供する土地等をその新築の日前二年以内に取得した場合における当該土地等の取得に要する資金に充てるための借入金でイ又はロに掲げる要件を満たすもの（前二号に掲げる借入金に該当するものを除く。）",
          "iroha": [
            {
              "イ": {
                "text": "当該借入金の貸付けをした者の当該借入金に係る債権を担保するために当該居住用家屋若しくは当該認定住宅を目的とする抵当権の設定がされたこと又は当該借入金に係る債務を保証する者若しくは当該借入金に係る債務の不履行により生じた損害を填補することを約する保険契約を締結した保険者の当該保証若しくは填補に係る求償権を担保するために当該居住用家屋若しくは当該認定住宅を目的とする抵当権の設定がされたこと。",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該借入金が、当該借入金を借り入れた者がその取得をする土地等の上に一定期間内にその者の居住の用に供する住宅を建築することを条件として、当該土地等の取得に要する資金に充てるために貸し付けられたものであり、かつ、当該土地等の取得及び当該住宅の建築が当該貸付けの条件に従つてされたことにつき当該借入金の貸付けをした者の確認を受けているものであること。",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "五号": {
          "text": "法第四十一条第一項に規定する居住用家屋で建築後使用されたことのないもの若しくは同項に規定する既存住宅又は同条第十項に規定する認定住宅で建築後使用されたことのないものの取得をした場合（これらの家屋とともにこれらの家屋の敷地の用に供されていた土地等の取得をした場合を含む。）におけるこれらの取得に要する資金に充てるための借入金",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "法第四十一条第一項に規定する増改築等に要する資金に充てるための借入金",
          "iroha": []
        }
      }
    ]
  },
  "１９項": {
    "text": "法第四十一条第一項に規定する個人が、同項に規定する適用年の十二月三十一日（その者が死亡した日の属する年にあつては、同日。以下この項において同じ。）において、第八項第四号から第六号までに掲げる借入金、第十一項第二号に掲げる土地等の取得の対価に係る債務、第十二項第三号に掲げる債務、第十六項第三号から第五号までに掲げる借入金、第十七項第二号に掲げる土地等の取得の対価に係る債務又は前項に規定する借入金（同項第二号から第四号までに掲げる借入金に係るものに限る。）に係る住宅借入金等の金額（以下この項において「土地等の取得に係る住宅借入金等の金額」という。）を有する場合であつて、これらの借入金又は債務に係る第八項第四号から第六号まで、第十一項第二号、第十二項第三号、第十六項第三号から第五号まで、第十七項第二号又は前項第二号から第四号までに規定する土地等の上にその者が新築をしたこれらの規定に規定する居住用家屋又は認定住宅の当該新築に係る住宅借入金等の金額を有しない場合には、当該適用年の十二月三十一日における当該土地等の取得に係る住宅借入金等の金額は有していないものとみなして、同条第一項の規定を適用する。",
    "gou": []
  },
  "２０項": {
    "text": "法第四十一条第十項に規定する認定長期優良住宅に該当する家屋で政令で定めるものは、個人がその居住の用に供する第一項各号に掲げる家屋（その家屋の床面積の二分の一以上に相当する部分が専ら当該居住の用に供されるものに限る。）で、長期優良住宅の普及の促進に関する法律（平成二十年法律第八十七号）第十条第二号に規定する認定長期優良住宅に該当するものであることにつき財務省令で定めるところにより証明がされたものとし、その者がその居住の用に供する家屋を二以上有する場合には、これらの家屋のうち、その者が主としてその居住の用に供すると認められる一の家屋に限るものとする。",
    "gou": []
  },
  "２１項": {
    "text": "法第四十一条第十項に規定する低炭素建築物に該当する家屋で政令で定めるものは、個人がその居住の用に供する第一項各号に掲げる家屋（その家屋の床面積の二分の一以上に相当する部分が専ら当該居住の用に供されるものに限る。）で、都市の低炭素化の促進に関する法律第二条第三項に規定する低炭素建築物（次項において「低炭素建築物」という。）に該当するものであることにつき財務省令で定めるところにより証明がされたものとし、その者がその居住の用に供する家屋を二以上有する場合には、これらの家屋のうち、その者が主としてその居住の用に供すると認められる一の家屋に限るものとする。",
    "gou": []
  },
  "２２項": {
    "text": "法第四十一条第十項に規定する特定建築物に該当する家屋で政令で定めるものは、個人がその居住の用に供する第一項各号に掲げる家屋（その家屋の床面積の二分の一以上に相当する部分が専ら当該居住の用に供されるものに限る。）で、都市の低炭素化の促進に関する法律第十六条の規定により低炭素建築物とみなされる同法第十二条に規定する認定集約都市開発事業（当該認定集約都市開発事業に係る同条に規定する認定集約都市開発事業計画が財務省令で定める要件を満たすものであるものに限る。）により整備される特定建築物（同法第九条第一項に規定する特定建築物をいう。）に該当するものであることにつき当該個人の申請に基づき当該家屋の所在地の市町村長又は特別区の区長により証明がされたものとし、その者がその居住の用に供する家屋を二以上有する場合には、これらの家屋のうち、その者が主としてその居住の用に供すると認められる一の家屋に限るものとする。",
    "gou": []
  },
  "２３項": {
    "text": "法第四十一条第十項の個人の認定住宅借入金等（同項に規定する認定住宅借入金等をいう。以下この項及び次項において同じ。）の金額の合計額が、同条第十項に規定する認定住宅の新築等（当該認定住宅借入金等に当該認定住宅の新築等とともにする当該認定住宅の新築等に係る認定住宅の敷地の用に供される土地等の取得に係る認定住宅借入金等が含まれる場合には、当該土地等の取得を含む。以下この項において同じ。）に係る対価の額（当該認定住宅の新築等に関し、補助金等の交付を受ける場合又は住宅取得等資金の贈与を受けた場合には、当該認定住宅の新築等に係る対価の額から当該補助金等の額又は当該住宅取得等資金の額を控除した金額。以下この項において同じ。）を超える場合における同条第十項の規定の適用については、当該認定住宅借入金等の金額の合計額は、当該対価の額に達するまでの金額とする。",
    "gou": []
  },
  "２４項": {
    "text": "法第四十一条第十項の個人が新築をし、又は取得をした同項に規定する認定住宅（その者の認定住宅借入金等に当該認定住宅の敷地の用に供する土地等の取得に係る認定住宅借入金等が含まれる場合には、当該認定住宅及び当該土地等）のうちにその者の居住の用以外の用に供する部分がある場合における同項の規定の適用については、次に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "当該認定住宅のうちにその者の居住の用以外の用に供する部分がある場合には、当該認定住宅の新築又は取得に係る認定住宅借入金等の金額は、当該金額に、当該認定住宅の第一項各号に規定する床面積のうちに当該居住の用に供する部分の床面積の占める割合を乗じて計算した金額とする。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該土地等のうちにその者の居住の用以外の用に供する部分がある場合には、当該土地等の取得に係る認定住宅借入金等の金額は、当該金額に、当該土地等の面積のうちに当該居住の用に供する部分の土地等の面積の占める割合を乗じて計算した金額とする。",
          "iroha": []
        }
      }
    ]
  },
  "２５項": {
    "text": "法第四十一条第十五項に規定する政令で定める金額は、同条第一項に規定する住宅の取得等で特別特定取得（同条第十四項に規定する特別特定取得をいう。第二十七項において同じ。）に該当するものに係る対価の額又は費用の額（同条第十三項の個人が当該住宅の取得等をした同項に規定する居住用家屋若しくは既存住宅又は増改築等をした家屋のうちにその者の居住の用以外の用に供する部分がある場合には、当該住宅の取得等に係る対価の額又は費用の額に、次の各号に掲げる家屋の区分に応じ当該各号に定める割合を乗じて計算した金額。以下この項において同じ。）から当該住宅の取得等に係る対価の額又は費用の額に含まれる消費税額及び地方消費税額の合計額に相当する額を控除した残額とする。",
    "gou": [
      {
        "一号": {
          "text": "当該居住用家屋又は既存住宅\nこれらの家屋の第一項各号に規定する床面積のうちに当該居住の用に供する部分の床面積の占める割合",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該増改築等をした家屋\n当該増改築等に要した費用の額のうちに当該居住の用に供する部分の当該増改築等に要した費用の額の占める割合",
          "iroha": []
        }
      }
    ]
  },
  "２６項": {
    "text": "法第四十一条第十六項に規定する政令で定める場合は、次に掲げる場合とする。",
    "gou": [
      {
        "一号": {
          "text": "法第四十一条第十六項の個人が同項に規定する居住年（以下この項において「居住年」という。）から九年目に該当する年において同条第十六項に規定する認定住宅の新築等（以下この項において「認定住宅の新築等」という。）に係る同条第十六項に規定する認定住宅借入金等（以下この項において「認定住宅借入金等」という。）の金額につき、同条第十項の規定により同条又は法第四十一条の二若しくは第四十一条の二の二の規定の適用を受けている場合",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法第四十一条第十六項の個人が居住年又はその翌年以後八年内のいずれかの年において認定住宅の新築等に係る認定住宅借入金等の金額につき、同条第十項の規定により同条又は法第四十一条の二若しくは第四十一条の二の二の規定の適用を受けていた場合（前号に掲げる場合に該当する場合を除く。）",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "法第四十一条第十六項の個人が居住年以後十年間の各年において認定住宅の新築等に係る認定住宅借入金等の金額につき、同条の規定の適用を受けていなかつた場合であつて、居住年から十年目に該当する年以後居住年から十二年目に該当する年までの各年のいずれかの年において当該認定住宅の新築等に係る同項に規定する認定特別特定住宅借入金等の金額につき、その者の選択により、同項の規定の適用を受けようとする場合",
          "iroha": []
        }
      }
    ]
  },
  "２７項": {
    "text": "法第四十一条第十七項に規定する政令で定める金額は、同条第十項に規定する認定住宅の新築等で特別特定取得に該当するものに係る対価の額（同条第十六項の個人が当該認定住宅の新築等をした家屋のうちにその者の居住の用以外の用に供する部分がある場合には、当該認定住宅の新築等に係る対価の額に、当該家屋の第一項各号に規定する床面積のうちに当該居住の用に供する部分の床面積の占める割合を乗じて計算した金額。以下この項において同じ。）から当該認定住宅の新築等に係る対価の額に含まれる消費税額及び地方消費税額の合計額に相当する額を控除した残額とする。",
    "gou": []
  },
  "２８項": {
    "text": "法第四十一条第十八項に規定する政令で定める工事は、次に掲げる工事で当該工事に該当するものであることにつき財務省令で定めるところにより証明がされたものとする。",
    "gou": [
      {
        "一号": {
          "text": "増築、改築、建築基準法第二条第十四号に規定する大規模の修繕又は同条第十五号に規定する大規模の模様替",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "一棟の家屋でその構造上区分された数個の部分を独立して住居その他の用途に供することができるもののうちその者が区分所有する部分について行う次に掲げるいずれかの修繕又は模様替（前号に掲げる工事に該当するものを除く。）",
          "iroha": [
            {
              "イ": {
                "text": "その区分所有する部分の床（建築基準法第二条第五号に規定する主要構造部（以下この号において「主要構造部」という。）である床及び最下階の床をいう。）の過半又は主要構造部である階段の過半について行う修繕又は模様替",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "その区分所有する部分の間仕切壁（主要構造部である間仕切壁及び建築物の構造上重要でない間仕切壁をいう。）の室内に面する部分の過半について行う修繕又は模様替（その間仕切壁の一部について位置の変更を伴うものに限る。）",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "その区分所有する部分の主要構造部である壁の室内に面する部分の過半について行う修繕又は模様替（当該修繕又は模様替に係る壁の過半について遮音又は熱の損失の防止のための性能を向上させるものに限る。）",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "三号": {
          "text": "家屋（前号の家屋にあつては、その者が区分所有する部分に限る。）のうち居室、調理室、浴室、便所その他の室で国土交通大臣が財務大臣と協議して定めるものの一室の床又は壁の全部について行う修繕又は模様替（前二号に掲げる工事に該当するものを除く。）",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "家屋について行う建築基準法施行令第三章及び第五章の四の規定又は国土交通大臣が財務大臣と協議して定める地震に対する安全性に係る基準に適合させるための修繕又は模様替（前三号に掲げる工事に該当するものを除く。）",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "家屋について行う国土交通大臣が財務大臣と協議して定める法第四十一条の三の二第一項に規定する高齢者等が自立した日常生活を営むのに必要な構造及び設備の基準に適合させるための修繕又は模様替（前各号に掲げる工事に該当するものを除く。）",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "家屋について行う国土交通大臣が財務大臣と協議して定めるエネルギーの使用の合理化に著しく資する修繕若しくは模様替又はエネルギーの使用の合理化に相当程度資する修繕若しくは模様替（前各号に掲げる工事に該当するものを除く。）",
          "iroha": []
        }
      }
    ]
  },
  "２９項": {
    "text": "法第四十一条第十八項に規定する政令で定める要件を満たすものは、次に掲げる要件を満たす工事とする。",
    "gou": [
      {
        "一号": {
          "text": "法第四十一条第十八項に規定する工事に要した同項に規定する費用の額が百万円を超えること。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法第四十一条第十八項に規定する工事をした家屋の当該工事に係る部分のうちにその者の居住の用以外の用に供する部分がある場合には、当該居住の用に供する部分に係る当該工事に要した費用の額が当該工事に要した費用の額の二分の一以上であること。",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "法第四十一条第十八項に規定する工事をした家屋が、その者のその居住の用に供される次に掲げる家屋（その家屋の床面積の二分の一以上に相当する部分が専ら当該居住の用に供されるものに限る。）のいずれかに該当するものであること。",
          "iroha": [
            {
              "イ": {
                "text": "一棟の家屋で床面積が五十平方メートル以上であるもの",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "前項第二号の家屋につきその各部分を区分所有する場合には、その者の区分所有する部分の床面積が五十平方メートル以上であるもの",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "四号": {
          "text": "法第四十一条第十八項に規定する工事をした家屋が、その者が主としてその居住の用に供すると認められるものであること。",
          "iroha": []
        }
      }
    ]
  },
  "３０項": {
    "text": "法第四十一条第十九項に規定する政令で定める場合は、次に掲げる場合とする。",
    "gou": [
      {
        "一号": {
          "text": "所得税法第二十八条第一項に規定する給与等又は同法第三十条第一項に規定する退職手当等の支払を受ける個人（以下この項において「給与所得者等」という。）が法第四十一条第一項第四号に規定する使用者（当該使用者が構成員となつている勤労者財産形成促進法第九条第一項に規定する事業主団体を含む。以下この項において「使用者等」という。）から使用人である地位に基づいて貸付けを受けた同号に掲げる借入金又は債務につき支払うべき利息がない場合又は当該利息の利率が独立行政法人住宅金融支援機構若しくは銀行の住宅に係る貸付金の利率その他の住宅資金の貸付けに係る金利の水準を勘案して財務省令で定める利率（次号において「基準利率」という。）に達しない利率である場合",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "給与所得者等が住宅借入金等に係る利息に充てるため使用者等から使用人である地位に基づいて支払を受けた金額がその充てるものとされる当該利息の額と同額である場合又は当該利息の額から当該支払を受けた金額を控除した残額が当該利息の額の算定の方法に従いその算定の基礎とされた住宅借入金等の額及び利息の計算期間を基として基準利率により計算した利息の額に相当する金額に満たないこととなる場合",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "給与所得者等が使用者等から使用人である地位に基づいて法第四十一条第一項に規定する居住用家屋若しくは既存住宅若しくは同条第十項に規定する認定住宅（これらの家屋の敷地の用に供されていた土地等を含む。）又は同条第一項に規定する居住用家屋若しくは同条第十項に規定する認定住宅の敷地の用に供する土地等を著しく低い価額の対価により譲り受けた場合として財務省令で定める場合",
          "iroha": []
        }
      }
    ]
  },
  "３１項": {
    "text": "法第四十一条第三十項に規定する政令で定める家屋は、個人がその居住の用に供する家屋（その床面積の二分の一以上に相当する部分が専ら当該居住の用に供されるものに限る。）で、第一項各号のいずれかに該当するものであることにつき財務省令で定めるところにより証明がされたもののうち建築後使用されたことのあるもの（同条第一項に規定する耐震基準又は経過年数基準に適合するもの以外のものに限る。）とし、その者がその居住の用に供する家屋を二以上有する場合には、これらの家屋のうち、その者が主としてその居住の用に供すると認められる一の家屋に限るものとする。",
    "gou": []
  },
  "３２項": {
    "text": "法第四十一条第一項の規定による控除をすべき金額は、同項に規定する各年分の所得税法第九十二条第一項に規定する所得税額から控除する。",
    "gou": []
  },
  "３３項": {
    "text": "国土交通大臣は、第二項の規定により基準を定め、第十八項の規定により一般社団法人若しくは一般財団法人を指定し、第二十八項第三号の規定により居室、調理室、浴室、便所その他の室を定め、同項第四号の規定により基準を定め、又は同項第五号若しくは第六号の規定により修繕若しくは模様替を定めたときは、これを告示する。",
    "gou": []
  }
}