{
  "１項": {
    "text": "法第四十二条の十三第一項後段の規定により同項に規定する調整前法人税額超過額を構成することとなる部分に相当する金額を判定する場合において、同項各号に掲げる規定のうち異なる規定による税額控除可能額（同項に規定する税額控除可能額をいう。以下この項において同じ。）で、同条第一項に規定する控除可能期間（以下この項において「控除可能期間」という。）を同じくするものがあるときは、当該税額控除可能額について同条第一項に規定する法人が選択した順に控除可能期間が長いものとして、同項後段の規定を適用する。",
    "gou": []
  },
  "２項": {
    "text": "法第四十二条の十三第一項の規定の適用がある場合における法第四十二条の四第十二項及び第十三項（これらの規定を法第四十二条の五第七項、第四十二条の六第十項、第四十二条の九第七項、第四十二条の十第七項、第四十二条の十一第七項、第四十二条の十一の二第六項、第四十二条の十一の三第六項、第四十二条の十二第十項、第四十二条の十二の二第三項、第四十二条の十二の三第十項、第四十二条の十二の四第十項、第四十二条の十二の五第七項又は第四十二条の十二の六第六項において準用する場合を含む。）の規定の適用については、法第四十二条の四第十二項中「規定を」とあるのは、「規定（第四十二条の十三第一項の規定を含む。）を」とする。",
    "gou": []
  },
  "３項": {
    "text": "法第四十二条の十三第六項に規定する政令で定める場合は、第一号に掲げる金額が第二号に掲げる金額以下である場合とする。",
    "gou": [
      {
        "一号": {
          "text": "法第四十二条の十三第六項に規定する特定対象年度（以下この号及び次号において「特定対象年度」という。）の基準所得等金額（当該特定対象年度開始の日前一年（当該特定対象年度が一年に満たない場合には、当該特定対象年度の期間。以下この号及び次号において同じ。）以内に終了した各事業年度（当該開始の日前一年以内に終了した各事業年度に連結事業年度に該当する事業年度がある場合には当該開始の日前一年以内に終了した各連結事業年度のうち最も新しい連結事業年度終了の日後に終了した各事業年度に限るものとし、最初課税事業年度開始の日前に終了した各事業年度及び外国法人である人格のない社団等の第五項第二号ニに規定する収益事業から生ずるものを有することとなつた日を含む事業年度開始の日からその有することとなつた日の前日までの期間を除く。次号において「前事業年度等」という。）の月数を合計した数が当該特定対象年度の月数に満たない場合には、当該基準所得等金額を当該特定対象年度の月数で除し、これに当該合計した数を乗じて計算した金額）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "前事業年度等の基準所得等金額（特定対象年度開始の日から起算して一年前の日を含む前事業年度等にあつては、当該前事業年度等の基準所得等金額を当該前事業年度等の月数で除し、これに当該一年前の日から当該前事業年度等の終了の日までの期間の月数を乗じて計算した金額）の合計額",
          "iroha": []
        }
      }
    ]
  },
  "４項": {
    "text": "前項の月数は、暦に従つて計算し、一月に満たない端数を生じたときは、これを一月とする。",
    "gou": []
  },
  "５項": {
    "text": "第三項において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。",
    "gou": [
      {
        "一号": {
          "text": "基準所得等金額\n各事業年度のイ及びロに掲げる金額の合計額からハに掲げる金額を控除した金額をいう。",
          "iroha": [
            {
              "イ": {
                "text": "当該事業年度の所得の金額（法人税法第六十二条第二項に規定する最後事業年度にあつては、同項に規定する資産及び負債の同項に規定する譲渡がないものとして計算した場合における所得の金額。次項第二号イ及びロにおいて同じ。）",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "法人税法第五十七条、第五十八条又は第五十九条の規定により当該事業年度の所得の金額の計算上損金の額に算入された金額",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "法人税法第二十七条の規定により当該事業年度の所得の金額の計算上益金の額に算入された金額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "最初課税事業年度\n法第四十二条の十三第六項に規定する法人が次に掲げる法人に該当する場合におけるそれぞれ次に定める日を含む事業年度をいう。",
          "iroha": [
            {
              "イ": {
                "text": "公益法人等又は内国法人である人格のない社団等\n新たに収益事業を開始した日",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "公益法人等（収益事業を行つていないものに限る。）に該当していた普通法人又は協同組合等\n当該普通法人又は協同組合等に該当することとなつた日",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "普通法人又は協同組合等に該当していた公益法人等\n当該公益法人等に該当することとなつた日",
                "kakko": []
              }
            },
            {
              "ニ": {
                "text": "外国法人\n恒久的施設を有することとなつた日（人格のない社団等については、法人税法第百四十一条第一号に定める国内源泉所得のうち収益事業から生ずるものを有することとなつた日）",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "６項": {
    "text": "法第四十二条の十三第六項に規定する法人が次の各号に掲げる法人に該当する場合には、第三項に規定する基準所得等金額は、前項の規定にかかわらず、当該各号に掲げる法人の区分に応じ当該各号に定める金額とする。",
    "gou": [
      {
        "一号": {
          "text": "公益法人等又は内国法人である人格のない社団等\n当該事業年度の収益事業から生じた所得の金額及び前項第一号ロに掲げる金額の合計額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "恒久的施設を有する外国法人\n次に掲げる法人税法第百三十八条第一項に規定する国内源泉所得の区分に応じそれぞれ次に定める金額",
          "iroha": [
            {
              "イ": {
                "text": "法人税法第百四十一条第一号イに掲げる国内源泉所得\n当該事業年度の恒久的施設帰属所得（同法第百四十二条第一項に規定する恒久的施設帰属所得をいう。イにおいて同じ。）に係る所得の金額（人格のない社団等にあつては、収益事業から生じた所得の金額に限る。）及び同法第百四十二条第二項の規定により同法第五十七条、第五十八条又は第五十九条の規定に準じて計算する場合に当該事業年度の恒久的施設帰属所得に係る所得の金額の計算上損金の額に算入された金額の合計額から同法第百四十二条の二の二の規定により当該事業年度の恒久的施設帰属所得に係る所得の金額の計算上益金の額に算入された金額を控除した金額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "法人税法第百四十一条第一号ロに掲げる国内源泉所得\n当該事業年度の同号ロに掲げる国内源泉所得に係る所得の金額（人格のない社団等にあつては、収益事業から生じた所得の金額に限る。）及び同法第百四十二条の十の規定により準じて計算する同法第百四十二条第二項の規定により同法第五十七条、第五十八条又は第五十九条の規定に準じて計算する場合に当該事業年度の同号ロに掲げる国内源泉所得に係る所得の金額の計算上損金の額に算入された金額の合計額から同法第百四十二条の十の規定により同法第百四十二条の二の二の規定に準じて計算する場合に当該事業年度の同号ロに掲げる国内源泉所得に係る所得の金額の計算上益金の額に算入された金額を控除した金額",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "７項": {
    "text": "法第四十二条の十三第六項に規定する法人の同項に規定する対象年度に係る同項第一号に規定する継続雇用者給与等支給額及び同号に規定する継続雇用者比較給与等支給額が零である場合における同項の規定の適用については、同号に掲げる要件に該当するものとする。",
    "gou": []
  },
  "８項": {
    "text": "法第四十二条の十三第七項に規定する政令で定める場合は、同項の法人が連結親法人との間に当該連結親法人による連結完全支配関係を有しなくなつた場合（当該連結親法人との間に連結完全支配関係を有することとなつた日において当該連結完全支配関係を有しなくなつた場合を除く。第一号及び第二号において同じ。）とし、同項に規定する政令で定める日は、次の各号に掲げる場合の区分に応じ当該各号に定める日とする。",
    "gou": [
      {
        "一号": {
          "text": "当該連結親法人の連結事業年度開始の日において連結完全支配関係を有しなくなつた場合\nその有しなくなつた日",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該連結親法人の連結事業年度開始の日以外の日において連結完全支配関係を有しなくなつた場合\nその有しなくなつた日の前日",
          "iroha": []
        }
      }
    ]
  }
}