{
  "１項": {
    "text": "法第六十八条の百二第一項に規定する政令で定める補助金又は補償金は、法第六十七条の四第一項に規定する転廃業助成金等とする。",
    "gou": []
  },
  "２項": {
    "text": "法第六十八条の百二第一項に規定する機械その他の減価償却資産の減価を補填するための費用として政令で定めるものは、法第六十七条の四第一項に規定する減価補填金とする。",
    "gou": []
  },
  "３項": {
    "text": "法第六十八条の百二第二項に規定するその営む事業の廃止又は転換を助成するための費用として政令で定めるものは、法第六十七条の四第二項に規定する転廃業助成金とする。",
    "gou": []
  },
  "４項": {
    "text": "法第六十八条の百二第一項に規定する減価補填金又は同条第二項に規定する転廃業助成金（以下この項において「減価補填金等」という。）の交付を受けた連結親法人又はその連結子法人が、当該減価補填金等に係る機械その他の減価償却資産の取壊し、除去又は譲渡（以下この項において「取壊し等」という。）をする場合には、当該減価補填金等の額のうち当該取壊し等をした減価償却資産の当該取壊し等の直前における帳簿価額及び当該取壊し等に要する費用の額に相当する部分の金額は、第二項に規定する減価補填金又は前項に規定する転廃業助成金に含まれないものとする。",
    "gou": []
  },
  "５項": {
    "text": "法第六十八条の百二第四項に規定する政令で定めるやむを得ない事情は、工場、事務所その他の建物、構築物又は機械及び装置（以下この項において「工場等」という。）の敷地の用に供するための宅地の造成並びに当該工場等の建設及び移転に要する期間が通常二年を超えると認められる事情その他これに準ずる事情とし、同条第四項に規定する政令で定める期間は、同項に規定する交付の日から三年を経過する日までの期間とする。",
    "gou": []
  },
  "６項": {
    "text": "法第六十八条の百二第四項に規定する政令で定めるときは、同項に規定する交付を受けた日を含む連結事業年度終了の日後に当該交付を受けた法人が被合併法人、分割法人又は現物出資法人となる適格合併、適格分割又は適格現物出資を行う場合において、当該適格合併、適格分割又は適格現物出資に係る合併法人、分割承継法人又は被現物出資法人が同項に規定する指定期間内に同項に規定する転廃業助成金の金額の全部又は一部に相当する金額をもつて固定資産の取得又は改良をする見込みであるときとする。",
    "gou": []
  },
  "７項": {
    "text": "法第六十八条の百二第六項に規定する政令で定めるやむを得ない事情は、第五項に規定する事情とし、同条第六項に規定する政令で定める期間は、同項に規定する交付の日から三年を経過する日までの期間とする。",
    "gou": []
  },
  "８項": {
    "text": "法第六十八条の百二第七項の規定の適用がある場合において、同項第二号に定める金額の計算の基礎となる同号に規定する特別勘定の金額が連結事業年度に該当しない事業年度において設けた法第六十七条の四第四項の特別勘定の金額であるときは、同号に規定する指定期間は、同項に規定する指定期間とする。",
    "gou": []
  },
  "９項": {
    "text": "法第六十八条の百二第十項に規定する政令で定める場合は、次の各号に掲げる場合とし、同項に規定する政令で定める期間は、当該各号に掲げる場合の区分に応じ、当該各号に定める期間とする。",
    "gou": [
      {
        "一号": {
          "text": "法第六十八条の百二第十項に規定する特別勘定の金額が同条第七項の規定により引継ぎを受けた同項各号に定める特別勘定の金額である場合\n当該引継ぎを受けた日から同条第四項に規定する指定期間の末日までの期間",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法第六十八条の百二第十項に規定する特別勘定の金額が法第六十七条の四第六項の規定により引継ぎを受けた同項各号に定める特別勘定の金額である場合\n当該引継ぎを受けた日から同条第四項に規定する指定期間の末日までの期間",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "法第六十八条の百二第十項に規定する特別勘定の金額が同条第七項の規定により引継ぎを受けた同項第二号に定める期中特別勘定の金額である場合\n同条第六項に規定する期間",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "法第六十八条の百二第十項に規定する特別勘定の金額が法第六十七条の四第六項の規定により引継ぎを受けた同項第二号に定める期中特別勘定の金額である場合\n同条第五項に規定する期間",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "法第六十八条の百二第十項に規定する特別勘定の金額が連結事業年度に該当しない事業年度において設けた法第六十七条の四第四項の特別勘定の金額である場合\n同項に規定する指定期間",
          "iroha": []
        }
      }
    ]
  },
  "１０項": {
    "text": "法第六十八条の百二第一項、第二項（同条第十項において準用する場合を含む。）及び第三項（同条第十一項において準用する場合を含む。）の規定の適用を受ける資産については、これらの規定によりその帳簿価額が一円未満となるべき場合においても、その帳簿価額として一円以上の金額を付するものとする。",
    "gou": []
  },
  "１１項": {
    "text": "法第六十八条の百二第四項の特別勘定の金額又は同条第六項に規定する期中特別勘定の金額を計算する場合におけるこれらの規定に規定する転廃業助成金の金額については、当該転廃業助成金の金額のうち既に同条第四項の特別勘定の金額又は同条第六項に規定する期中特別勘定の金額の計算の基礎とした同条第四項及び第六項に規定する取得に充てようとするものの額がある場合には、当該転廃業助成金の金額から当該取得に充てようとするものの額に相当する金額を控除するものとする。",
    "gou": []
  },
  "１２項": {
    "text": "法第六十八条の百二第十項又は第十一項の規定を適用する場合（次項の規定の適用がある場合を除く。）における同条第二項又は第三項に規定する固定資産の取得又は改良に充てた転廃業助成金の金額は、同条第十項又は第十一項の特別勘定の金額（既に転廃業助成金の金額の交付を受けた日を含む連結事業年度（当該交付を受けた日を含む事業年度が連結事業年度に該当しない場合には、当該事業年度。以下この項において「交付年度」という。）後の各連結事業年度（当該交付年度後の事業年度が連結事業年度に該当しない場合には、当該事業年度）において当該特別勘定の金額の一部に相当する金額をもつて取得した他の固定資産で同条第十項及び第十一項の規定（当該交付年度後の事業年度が連結事業年度に該当しない場合には、法第六十七条の四第九項及び第十項の規定）の適用を受けたものがある場合には、当該他の固定資産の取得価額に相当する金額を控除した金額）とする。",
    "gou": []
  },
  "１３項": {
    "text": "法第六十八条の百二第七項又は第六十七条の四第六項の規定により引継ぎを受けた特別勘定の金額を有するこれらの規定に規定する合併法人、分割承継法人又は被現物出資法人が法第六十八条の百二第十項又は第十一項の規定を適用する場合における同条第二項又は第三項に規定する固定資産の取得又は改良に充てた転廃業助成金の金額は、同条第十項及び第十一項の特別勘定の金額（既に当該特別勘定の金額の引継ぎを受けた日以後に当該特別勘定の金額の一部に相当する金額をもつて取得した他の固定資産で同条第十項又は第十一項の規定（当該引継ぎを受けた日を含む事業年度以後の事業年度が連結事業年度に該当しない場合には、法第六十七条の四第九項及び第十項の規定）の適用を受けたものがある場合には、当該他の固定資産の取得価額に相当する金額を控除した金額）とする。",
    "gou": []
  },
  "１４項": {
    "text": "法第六十八条の百二第一項から第四項まで（同条第二項の規定を同条第十項において準用する場合又は同条第三項の規定を同条第十一項において準用する場合を含む。以下この項において同じ。）又は同条第十二項の規定の適用がある場合において、これらの規定に規定する連結親法人又はその連結子法人の法人税法第八十一条の十八第一項に規定する個別所得金額又は個別欠損金額を計算するときは、法第六十八条の百二第一項から第四項までの規定により損金の額に算入される金額は、法人税法第八十一条の十八第一項に規定する個別帰属損金額に、法第六十八条の百二第十二項の規定により益金の額に算入される金額は、法人税法第八十一条の十八第一項に規定する個別帰属益金額に、それぞれ含まれるものとする。",
    "gou": []
  },
  "１５項": {
    "text": "連結親法人又は当該連結親法人による連結完全支配関係にある連結子法人が、法第六十八条の百二第三項（同条第十一項において準用する場合を含む。）又は同条第六項の規定の適用を受けようとする場合には、当該連結親法人はこれらの規定に規定する適格分割等の日以後二月以内に財務省令で定める書類を当該連結親法人の納税地の所轄税務署長に提出しなければならない。",
    "gou": []
  }
}