{
  "１項": {
    "text": "法第六十八条の六十三の二第一項に規定する政令で定める場合は、同項の連結親法人又はその連結子法人が合併により設立された法人であり、かつ、当該合併に係る被合併法人が国家戦略特別区域法第二条第一項に規定する国家戦略特別区域内において法第六十八条の六十三の二第一項に規定する特定事業（以下この条において「特定事業」という。）を行つていた法人である場合その他の財務省令で定める場合とし、同項に規定する政令で定める期間は、当該連結親法人又はその連結子法人の設立の日から当該被合併法人の設立の日以後五年を経過する日までの期間その他の財務省令で定める期間とする。",
    "gou": []
  },
  "２項": {
    "text": "法第六十八条の六十三の二第一項に規定する政令で定める金額は、国家戦略特別区域法第二十七条の三に規定する法人に該当する同項の連結親法人及びその各連結子法人の特定事業により生じた連結所得のみについて法人税を課するものとした場合に課税標準となるべき当該連結事業年度の連結所得の金額（当該金額が当該連結事業年度の連結所得の金額（以下この項において「全連結所得金額」という。）を超える場合には、当該全連結所得金額。第五項において「軽減対象連結所得金額」という。）に相当する金額とする。",
    "gou": []
  },
  "３項": {
    "text": "前項の規定を適用する場合において、当該連結事業年度の連結所得の金額の計算上損金の額に算入された金額のうちに法人税法第二十二条第三項第二号に規定する販売費、一般管理費その他の費用で特定事業に係る連結所得を生ずべき業務と当該特定事業に係る連結所得以外の連結所得を生ずべき業務との双方に関連して生じたものの額（以下この項において「共通費用の額」という。）があるときは、当該共通費用の額は、収入金額、資産の価額その他の基準のうち当該連結親法人又はその連結子法人の行う業務の内容及び費用の性質に照らして合理的と認められる基準により特定事業に係る連結所得及び当該特定事業に係る連結所得以外の連結所得の金額の計算上の損金の額として配分するものとする。",
    "gou": []
  },
  "４項": {
    "text": "第二項の全連結所得金額及び軽減対象連結所得金額は、法第六十八条の五十七第一項、第六十八条の五十七の二第一項、第六十八条の六十二第一項及び第二項、第六十八条の六十二の二第一項及び第五項、第六十八条の六十三第一項及び第二項、第六十八条の六十三の二第一項、第六十八条の六十四第一項、第六十八条の六十五第一項、第六十八条の九十一第三項及び第六項並びに第六十八条の九十三の三第三項及び第六項並びに法人税法第八十一条の五の二第一項、第八十一条の七第一項、第八十一条の八第一項並びに第八十一条の九第一項及び第四項並びに同法第八十一条の三第一項の規定により同項に規定する個別益金額又は個別損金額を計算する場合における同法第五十九条第一項から第三項まで、第六十一条の十一第一項、第六十一条の十二第一項、第六十一条の十三第一項（適格合併に該当しない合併による合併法人への資産の移転に係る部分に限る。）、第六十二条第二項、第六十二条の五第二項及び第五項並びに第六十二条の九第一項並びに法人税法施行令の一部を改正する政令（昭和四十二年政令第百六号）附則第五条第四項において準用する同条第一項及び第二項の規定を適用せず、かつ、当該連結事業年度において支出した寄附金の全額を損金の額に算入して計算するものとする。",
    "gou": []
  },
  "５項": {
    "text": "法第六十八条の六十三の二第一項の規定により損金の額に算入される金額のうち同項の連結親法人又はその連結子法人に帰せられる金額は、特定事業に係る軽減対象連結所得金額の百分の二十に相当する金額に第一号に掲げる金額を乗じてこれを第二号に掲げる金額で除して計算した金額とする。",
    "gou": [
      {
        "一号": {
          "text": "当該連結親法人又はその連結子法人の特定事業により生じた連結所得のみについて法人税を課するものとした場合における当該連結親法人又はその連結子法人の前項の規定に準じて計算した法人税法第八十一条の十八第一項に規定する個別所得金額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "特定事業を営む当該連結親法人及びその各連結子法人の前号に掲げる金額の合計額",
          "iroha": []
        }
      }
    ]
  },
  "６項": {
    "text": "法第六十八条の六十三の二第一項の規定の適用がある場合における連結利益積立金額又は同項に規定する連結親法人若しくはその連結子法人の連結個別利益積立金額の計算については、当該連結親法人又はその連結子法人の前項の規定により計算した金額は、法人税法施行令第九条の二第一項第一号イに規定する個別所得金額に含まれるものとする。",
    "gou": []
  },
  "７項": {
    "text": "法第六十八条の六十三の二第一項の規定の適用がある場合において、同項に規定する連結親法人又はその連結子法人の法人税法第八十一条の十八第一項に規定する個別所得金額又は個別欠損金額を計算するときは、第五項の規定により計算した金額は、同条第一項に規定する個別帰属損金額に含まれるものとする。",
    "gou": []
  }
}