{
  "１項": {
    "text": "法第六十八条の六十八第二項第一号ロに規定する政令で定める譲渡は、次に掲げる要件のいずれにも該当する場合の当該連結事業年度における株式又は出資（以下この項において「株式等」という。）の譲渡（第二十一条第五項各号に規定する株式の譲渡を除く。第二号において同じ。）とする。",
    "gou": [
      {
        "一号": {
          "text": "当該連結事業年度終了の日以前三年内のいずれかの時において、土地所有法人（その有する資産の価額の総額のうちに土地等（法第六十八条の六十八第二項第一号ロに規定する土地等をいう。以下この節において同じ。）の価額の合計額の占める割合が百分の七十以上である法人をいう。以下この項において同じ。）の特殊関係株主等（その土地所有法人の法人税法第二条第十四号に規定する株主等並びに当該株主等と法人税法施行令第四条第一項及び第二項に規定する特殊の関係その他これに準ずる関係のある者をいう。以下この項及び次条第一項において同じ。）が有する当該土地所有法人の株式等の数又は金額が当該土地所有法人の発行済株式又は出資（当該土地所有法人が有する自己の株式等を除く。次号において「発行済株式等」という。）の総数又は総額の百分の三十以上であり、かつ、当該土地所有法人の株式等の譲渡をした者がその特殊関係株主等であること。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該連結事業年度において、当該土地所有法人の株式等の譲渡をした者を含む当該土地所有法人の特殊関係株主等が当該土地所有法人の発行済株式等の総数又は総額の百分の五に当該連結事業年度の月数を乗じてこれを十二で除して計算した数又は金額以上に相当する数又は金額の当該土地所有法人の株式等の譲渡をし、かつ、当該連結事業年度終了の日以前三年内において、当該土地所有法人の発行済株式等の総数又は総額の百分の十五以上に相当する数又は金額の当該土地所有法人の株式等の譲渡をしたこと。",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "法第六十八条の六十八第二項第二号に規定する収益の額として政令で定めるところにより計算した金額は、次の各号に掲げる場合の区分に応じ当該各号に定める金額とする。この場合において、当該収益の額につき法人税法第八十一条の三第一項の規定により同項に規定する個別益金額を計算する場合に同法第六十三条第一項又は第二項の規定の適用を受けているときは、同条の規定により同法第八十一条の三第一項に規定する個別益金額として当該連結事業年度の連結所得の金額の計算上益金の額に算入される金額（当該益金の額に算入される金額のうちに法人税法施行令第百二十四条第一項第二号ロに掲げる金額又は同条第四項第二号に掲げる金額に係る同法第八十一条の三第一項に規定する個別益金額が含まれている場合には、当該個別益金額を控除した金額）によるものとする。",
    "gou": [
      {
        "一号": {
          "text": "法第六十八条の六十八第二項第一号イに掲げる行為をした場合\n同号イに掲げる土地等の譲渡の時における価額（当該譲渡の日前三年以内に地上権又は賃借権の設定その他契約により他人（連結法人との間に連結完全支配関係がある他の連結法人を含む。）に土地を長期間使用させる行為で法人税法施行令第百三十八条第一項の規定により法人税法第八十一条の三第一項に規定する個別損金額を計算する場合における同項の規定（当該行為をした事業年度が連結事業年度に該当しない場合には、同令第百三十八条第一項の規定）に該当しないものを行い、その対価として権利金その他の一時金を収受している場合には、当該権利金その他の一時金の額を加算した金額とし、法第六十二条の三第二項第一号イ（１）に掲げる行為（第四項第一号において「特定合併等」という。）をした場合には、その時における当該行為に係る土地等の価額とし、第三十八条の四第一項に規定する仲介行為（次項及び第四項第一号において「仲介行為」という。）をした場合には、当該行為に係る土地等の売買の代金の額又は交換の時の時価（第四項第一号において「仲介取引額」という。）に当該行為により受けた報酬の額を加算した金額とし、清算中の連結子法人の残余財産のうちに土地等がある場合には、当該残余財産が確定した時における土地等の価額とする。）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法第六十八条の六十八第二項第一号ロに掲げる行為をした場合\n同号ロに規定する株式又は出資の譲渡の時における有償によるその株式又は出資の譲渡により通常得べき対価の額",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "連結法人が法第六十八条の六十八第二項第一号に規定する土地の譲渡等（以下この条において「土地の譲渡等」という。）をした場合（仲介行為をした場合を除く。）において、当該土地の譲渡等に係る土地等又は株式若しくは出資につき法人税法第六十一条の十一第一項若しくは第六十一条の十二第一項又は第六十二条の九第一項の規定により同法第八十一条の三第一項に規定する個別益金額又は個別損金額を計算する場合における当該個別益金額又は個別損金額として益金の額又は損金の額に算入された同法第六十一条の十一第一項若しくは第六十一条の十二第一項又は第六十二条の九第一項に規定する評価益又は評価損（連結事業年度に該当しない事業年度において同法第六十一条の十一第一項若しくは第六十一条の十二第一項又は第六十二条の九第一項の規定により益金の額又は損金の額に算入されたこれらの規定に規定する評価益又は評価損を含む。）があるときは、前項の収益の額については、同項各号に定める金額に当該評価益（法第六十二条の三第二項第一号イ（２）に掲げる行為（以下この項及び次項第一号において「賃借権の設定等」という。）をした場合には、当該評価益に次項第一号ハに規定する割合を乗じて計算した金額とする。）を加算し、又は前項各号に定める金額から当該評価損（賃借権の設定等をした場合には、当該評価損に次項第一号ハに規定する割合を乗じて計算した金額とする。）を減算した金額とする。",
    "gou": []
  },
  "４項": {
    "text": "法第六十八条の六十八第二項第二号に規定する原価の額として政令で定めるところにより計算した金額は、次の各号に掲げる場合の区分に応じ当該各号に定める金額とする。この場合において、当該原価の額につき法人税法第八十一条の三第一項の規定により同項に規定する個別損金額を計算する場合に同法第六十三条第一項又は第二項の規定の適用を受けているときは、同条の規定により同法第八十一条の三第一項に規定する個別損金額として当該連結事業年度の連結所得の金額の計算上損金の額に算入される金額によるものとする。",
    "gou": [
      {
        "一号": {
          "text": "法第六十八条の六十八第二項第一号イに掲げる行為をした場合\n次に掲げる場合の区分に応じそれぞれ次に定める金額",
          "iroha": [
            {
              "イ": {
                "text": "土地等の譲渡をした場合\n当該譲渡に係る土地等の譲渡直前の帳簿価額（当該帳簿価額のうちに各連結事業年度において支出した利子の額（連結事業年度に該当しない事業年度において支出した利子の額を含む。）が算入されている場合には、その額を控除した金額。以下この項及び第九項並びに次条第十八項及び第二十項において同じ。）",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "特定合併等をした場合\n当該特定合併等に係る土地等の当該特定合併等直前の帳簿価額",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "賃借権の設定等をした場合\n当該賃借権の設定等に係る土地等の当該賃借権の設定等直前の帳簿価額に法人税法第八十一条の三第一項の規定により同項に規定する個別損金額を計算する場合における法人税法施行令第百三十八条第一項各号に掲げる場合の区分に応じ当該各号に定める割合を乗じて計算した金額",
                "kakko": []
              }
            },
            {
              "ニ": {
                "text": "仲介行為をした場合\n当該行為に係る仲介取引額",
                "kakko": []
              }
            },
            {
              "ホ": {
                "text": "清算中の連結子法人の残余財産のうちに土地等がある場合において当該残余財産が確定した場合\n当該残余財産の確定直前における土地等の帳簿価額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "法第六十八条の六十八第二項第一号ロに掲げる行為をした場合\n同号ロに規定する株式又は出資の譲渡直前の帳簿価額（当該株式の譲渡につき、法人税法第八十一条の三第一項の規定により同項に規定する個別益金額又は個別損金額を計算する場合における同法第六十一条の二第一項に規定する一単位当たりの帳簿価額を法人税法施行令第百十九条の三第五項若しくは第六項又は第百十九条の四第一項の規定により算出しているときは、同令第九条第一項第六号又は第七号に掲げる金額がないものとして算出した一単位当たりの帳簿価額にその譲渡をした当該株式の数を乗じて計算した金額）",
          "iroha": []
        }
      }
    ]
  },
  "５項": {
    "text": "法第六十八条の六十八第二項第二号に規定する直接又は間接に要した経費の額として政令で定めるところにより計算した金額は、次に掲げる金額の合計額とする。この場合において、当該土地等の譲渡に係る収益の額及び費用の額につき法人税法第八十一条の三第一項の規定により同項に規定する個別損金額を計算する場合に同法第六十三条第一項又は第二項の規定の適用を受けているときは、当該合計額につき同条の規定により同法第八十一条の三第一項に規定する個別損金額を計算することとした場合に当該個別損金額として当該連結事業年度の連結所得の金額の計算上損金の額に算入されることとなる金額とする。",
    "gou": [
      {
        "一号": {
          "text": "土地の譲渡等に係る土地等又は株式若しくは出資を取得した日（以下この項において「取得日」という。）から当該土地の譲渡等をした日（以下この号において「譲渡日」という。）までの期間（ハにおいて「保有期間」という。）内においてこれらの資産の保有のために要した負債の利子の額として、次に掲げる場合の区分に応じそれぞれ次に定める金額に百分の六の割合を乗じて計算した金額",
          "iroha": [
            {
              "イ": {
                "text": "当該土地の譲渡等に係る取得日が譲渡日の属する年の十年前の年の一月一日を含む連結事業年度（当該十年前の一月一日を含む事業年度が連結事業年度に該当しない場合には、当該事業年度。以下この号において「十年前の連結事業年度等」という。）の開始の日前である場合\n次に掲げる金額の合計額",
                "kakko": [
                  {
                    "（１）": {
                      "text": "十年前の連結事業年度等の開始の日の前日において当該土地の譲渡等をしたものとした場合に当該土地の譲渡等に係る原価の額として前項の規定により計算されることとなる金額（当該開始の日の前日を含む事業年度が連結事業年度に該当しない場合には、第三十八条の四第五項の規定により計算されることとなる金額）に当該土地の譲渡等に係る取得日から当該開始の日の前日までの期間の月数を乗じてこれを十二で除して計算した金額",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "十年前の連結事業年度等の開始の日から譲渡日を含む連結事業年度開始の日の前日までの期間内の日を含む各連結事業年度（当該期間内の日を含む事業年度が連結事業年度に該当しない場合には、当該事業年度）の終了の日において当該土地の譲渡等をしたものとした場合に当該土地の譲渡等に係る原価の額として前項の規定により計算されることとなる金額（当該期間内の日を含む事業年度が連結事業年度に該当しない場合には、第三十八条の四第五項の規定により計算されることとなる金額）にそれぞれ当該各連結事業年度の月数を乗じてこれを十二で除して計算した金額の合計額",
                      "roma": []
                    }
                  },
                  {
                    "（３）": {
                      "text": "当該土地の譲渡等に係る原価の額として前項の規定により計算した金額に譲渡日を含む連結事業年度開始の日から譲渡日までの期間の月数を乗じてこれを十二で除して計算した金額",
                      "roma": []
                    }
                  }
                ]
              }
            },
            {
              "ロ": {
                "text": "当該土地の譲渡等に係る取得日が譲渡日を含む連結事業年度開始の日前である場合（イに掲げる場合を除く。）\n次に掲げる金額の合計額",
                "kakko": [
                  {
                    "（１）": {
                      "text": "取得日から譲渡日を含む連結事業年度開始の日の前日までの期間内の日を含む各連結事業年度（当該期間内の日を含む事業年度が連結事業年度に該当しない場合には、当該事業年度）の終了の日において当該土地の譲渡等をしたものとした場合に当該土地の譲渡等に係る原価の額として前項の規定により計算されることとなる金額（当該期間内に終了した事業年度が連結事業年度に該当しない場合には、第三十八条の四第五項の規定により計算されることとなる金額）にそれぞれ当該各連結事業年度の月数（取得日を含む連結事業年度（当該取得日を含む事業年度が連結事業年度に該当しない場合には、当該事業年度）については、取得日から当該取得日を含む連結事業年度終了の日までの期間の月数）を乗じてこれを十二で除して計算した金額の合計額",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "当該土地の譲渡等に係る原価の額として前項の規定により計算した金額に譲渡日を含む連結事業年度開始の日から譲渡日までの期間の月数を乗じてこれを十二で除して計算した金額",
                      "roma": []
                    }
                  }
                ]
              }
            },
            {
              "ハ": {
                "text": "当該土地の譲渡等に係る取得日が譲渡日を含む連結事業年度開始の日以後である場合\n当該土地の譲渡等に係る原価の額として前項の規定により計算した金額に保有期間の月数を乗じてこれを十二で除して計算した金額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "前号に掲げるもののほか、土地の譲渡等のために要した販売費及び一般管理費の額として、当該土地の譲渡等に係る取得日の同号イからハまでに掲げる場合の区分に応じそれぞれ同号イからハまでに定める金額に百分の四の割合を乗じて計算した金額",
          "iroha": []
        }
      }
    ]
  },
  "６項": {
    "text": "第一項第二号及び前項第一号の月数は、暦に従つて計算し、一月に満たない端数を生じたときは、これを一月とする。",
    "gou": []
  },
  "７項": {
    "text": "連結法人が、第五項各号（同項第一号イ（１）に係る部分を除く。）に掲げる金額に係る経費の額につき、それぞれ当該連結事業年度においてした土地の譲渡等の全てについて支出するこれらの経費の額（各連結事業年度の連結所得の金額の計算上損金の額に算入されるもの（その事業年度が連結事業年度に該当しない場合には、当該事業年度の所得の金額の計算上損金の額に算入されるもの）に限る。）のうち当該土地の譲渡等に係る部分の金額を合理的に計算して連結確定申告書等に記載した場合には、同項の規定にかかわらず、その計算した金額（同号イ（１）に掲げる金額がある場合には、当該金額に当該経費の額に係る当該各号に規定する割合を乗じて計算した金額を加算した金額）をもつて当該土地の譲渡等に係る当該各号に掲げる金額とすることができる。",
    "gou": []
  },
  "８項": {
    "text": "法第六十八条の六十八第三項に規定する事業の用に供されたものとして政令で定めるものは、当該土地等の譲渡をした連結親法人又はその連結子法人がその取得をした日から譲渡（適格現物出資又は適格現物分配による土地等の移転を除くものとし、第二項第一号に規定する特定合併等及び第三項に規定する賃借権の設定等を含む。次項において同じ。）をした日までの間において当該連結親法人又はその連結子法人の事業の用（当該連結親法人又はその連結子法人が建設した居住用家屋の譲渡に伴い貸し付けたその敷地につき、当該譲渡に係る契約書にその譲受人の買取りの申出に応じ当該連結親法人又はその連結子法人がこれを譲渡する旨の定めがある場合の当該貸付けの用を除く。）に供したことのある土地等とする。",
    "gou": []
  },
  "９項": {
    "text": "法第六十八条の六十八第三項に規定する政令で定める譲渡は、次に掲げる譲渡とする。",
    "gou": [
      {
        "一号": {
          "text": "次に掲げる場合の区分に応じそれぞれ次に定める要件を満たす土地等の譲渡で宅地建物取引業法第二条第三号に規定する宅地建物取引業者（ハにおいて「宅地建物取引業者」という。）である連結法人により行われるもの",
          "iroha": [
            {
              "イ": {
                "text": "当該土地等の上に建物又は構築物を建築して譲渡する場合\n当該建物又は構築物が第三十八条の四第十項第一号イ（１）又は（２）に掲げる建物又は構築物に該当すること。",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該土地等を造成して譲渡する場合\n当該造成のために要した費用の額が当該土地等の譲渡の日の前日における価額から当該費用の額を控除した残額の百分の五に相当する金額を超えること。",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "イ及びロに掲げる場合以外の場合\n当該土地等の譲渡に係る対価の額から次に掲げる金額の合計額を控除した金額が売買の代理報酬相当額（当該土地等の譲渡を行つた連結法人が当該土地等につき売買の代理を行うものとした場合において、当該土地等の（１）に掲げる金額を当該売買に係る代金の額とみなして宅地建物取引業法第四十六条第一項の規定を適用したならば当該代理に関し受けることができることとされる同項に規定する報酬の額に相当する金額をいう。）を超えないこと。",
                "kakko": [
                  {
                    "（１）": {
                      "text": "当該土地等の譲渡直前の帳簿価額（当該帳簿価額のうちに他の宅地建物取引業者に対して支払つた当該土地等の売買の代理又は媒介に関する報酬の額が算入されている場合には、その額を控除した金額）",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "当該土地等の保有のために要した負債の利子の額として第五項第一号の規定により計算した金額",
                      "roma": []
                    }
                  }
                ]
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "第三十八条の四第十項第二号又は第三号に掲げる譲渡",
          "iroha": []
        }
      }
    ]
  },
  "１０項": {
    "text": "法第六十八条の六十八第八項に規定する政令で定める場合は、第三十八条の四第三十二項に規定する確定優良住宅地造成等事業を行う個人又は法人が同条第三十五項に規定する承認を受けた場合とし、法第六十八条の六十八第八項に規定する政令で定める日は、第三十八条の四第三十五項に規定する認定した日の属する年の十二月三十一日とする。",
    "gou": []
  },
  "１１項": {
    "text": "法第六十八条の六十八第九項に規定する政令で定める金額は、連結親法人又はその各連結子法人ごとに、同項に規定する予定期間の末日において法第六十二条の三第四項第十二号から第十六号までに掲げる土地等の譲渡に該当しないこととなつた当該土地等の譲渡につき、当該土地等の譲渡をした連結事業年度において法第六十八条の六十八第五項の規定の適用がなかつたものとした場合に同条第一項の規定により計算される当該土地等の譲渡に係る同項の譲渡利益金額（当該土地等の譲渡をした事業年度が連結事業年度に該当しない場合には、当該土地等の譲渡をした事業年度において法第六十二条の三第五項の規定の適用がなかつたものとした場合に同条第一項の規定により計算される当該土地等の譲渡に係る同項の譲渡利益金額）の合計額に百分の五の割合を乗じて計算した金額とする。",
    "gou": []
  },
  "１２項": {
    "text": "前項の場合において、当該土地等の譲渡につき、法第六十八条の六十八第十項の規定により控除されるべき金額（法第六十二条の三第十項の規定により控除されるべき金額を含む。）があるときは、前項に規定する譲渡利益金額は当該控除されるべき金額を控除した金額とし、法第六十八条の六十八第十項の規定により加算されるべき金額（法第六十二条の三第十項の規定により加算されるべき金額を含む。）があるときは、前項に規定する譲渡利益金額は当該加算されるべき金額を加算した金額とする。",
    "gou": []
  },
  "１３項": {
    "text": "次の各号に掲げる土地等は、当該連結法人により当該各号に定める日において取得をされたものとみなして、第五項から第七項までの規定を適用する。",
    "gou": [
      {
        "一号": {
          "text": "第三十八条の四第三十八項第一号から第五号までに掲げる土地等\nそれぞれこれらの号に定める日",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法人税法第五十条第一項又は第五項の規定により同法第八十一条の三第一項に規定する個別損金額を計算する場合における同項の規定の適用を受けた同法第五十条第一項又は第五項に規定する取得資産に含まれている土地等（当該取得資産の取得につき同法第八十一条の三第一項の規定により同項に規定する個別損金額を計算する場合における法人税法施行令第九十二条第二項第一号に規定する交換差金等を交付している場合には、当該交換差金等に係る部分を除く。）\n当該土地等が含まれている取得資産に係る同法第八十一条の三第一項の規定により同項に規定する個別損金額を計算する場合における同法第五十条第一項に規定する譲渡資産の取得の日",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "法第六十八条の七十第一項（法第六十八条の七十一第八項又は第六十八条の七十二第三項において準用する場合を含む。）又は法第六十八条の七十第七項（法第六十八条の七十一第九項又は第六十八条の七十二第三項において準用する場合を含む。）の規定の適用を受けたこれらの規定に規定する代替資産に含まれている土地等（これらの規定の適用を受けた部分に限る。）\n当該土地等が含まれている当該代替資産に係る法第六十四条第一項各号に規定する資産（同条第二項第一号に規定する土地等を含む。）の取得の日",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "法第六十八条の七十二第一項又は第五項の規定の適用を受けたこれらの規定に規定する交換取得資産に含まれている土地等（当該交換取得資産の取得につき同条第二項第二号に規定する支出した金額がある場合には、当該金額に係る部分を除く。）\n当該土地等が含まれている当該交換取得資産に係る同条第一項に規定する換地処分等により譲渡した法第六十五条第一項各号に規定する資産の取得の日",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "法第六十八条の八十一第一項又は第四項の規定の適用を受けたこれらの規定に規定する交換取得資産（当該交換取得資産の取得につき同条第一項に規定する清算金を支出している場合には、当該清算金に係る部分を除く。）\n当該交換取得資産に係る同条第一項に規定する交換譲渡資産の取得の日",
          "iroha": []
        }
      }
    ]
  },
  "１４項": {
    "text": "法第六十八条の六十八第十項に規定する政令で定める場合は、次に掲げる場合とする。",
    "gou": [
      {
        "一号": {
          "text": "法第六十八条の七十一第五項（法第六十八条の七十二第三項において準用する場合を含む。）又は法第六十四条の二第四項（法第六十五条第三項において準用する場合を含む。）の規定によりこれらの規定に規定する合併法人等である連結法人が法第六十八条の六十八第十項に規定する土地等の譲渡をした法第六十八条の七十一第五項又は第六十四条の二第四項に規定する適格合併等に係る被合併法人、分割法人又は現物出資法人から法第六十八条の七十一第一項の特別勘定の金額若しくは同条第三項に規定する期中特別勘定の金額又は法第六十四条の二第一項の特別勘定の金額若しくは同条第二項に規定する期中特別勘定の金額の引継ぎを受けた場合",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法第六十八条の七十九第五項又は第六十五条の八第四項の規定によりこれらの規定に規定する合併法人、分割承継法人又は被現物出資法人である連結法人が法第六十八条の六十八第十項に規定する土地等の譲渡をした法第六十八条の七十九第五項又は第六十五条の八第四項に規定する適格合併、適格分割又は適格現物出資に係る被合併法人、分割法人又は現物出資法人から法第六十八条の七十九第一項の特別勘定の金額若しくは同条第三項に規定する期中特別勘定の金額又は法第六十五条の八第一項の特別勘定の金額若しくは同条第二項に規定する期中特別勘定の金額の引継ぎを受けた場合",
          "iroha": []
        }
      }
    ]
  },
  "１５項": {
    "text": "法第六十八条の六十八第十項の規定により当該連結事業年度における当該連結親法人又はその連結子法人の同条第一項の譲渡利益金額から控除する金額は、当該土地等の譲渡に係る同項の譲渡利益金額（当該土地等の譲渡をした事業年度が連結事業年度に該当しない場合には、当該土地等の譲渡に係る法第六十二条の三第一項の譲渡利益金額）を限度とし、法第六十八条の六十八第十項の規定により当該連結事業年度における当該連結親法人又はその連結子法人の同条第一項の譲渡利益金額に加算する金額は、当該土地等の譲渡につき既に同条第十項の規定により同条第一項の譲渡利益金額から控除された金額（法第六十二条の三第十項の規定により同条第一項の譲渡利益金額から控除された金額を含む。）を限度とする。",
    "gou": []
  },
  "１６項": {
    "text": "法第六十八条の六十八第九項の規定の適用を受けた連結事業年度（法第六十二条の三第九項の規定の適用を受けた場合には、その適用を受けた事業年度）後の各連結事業年度において、これらの規定の適用を受けた土地等の譲渡につき法第六十八条の六十八第十項の規定により加算されるべき金額があるときは、当該金額に相当する金額を当該連結事業年度の第十一項に規定する譲渡利益金額に加算するものとする。",
    "gou": []
  },
  "１７項": {
    "text": "法第六十八条の六十八第十一項に規定する政令で定める金額は、同条第五項の規定の適用を受ける土地等の譲渡につき同項の規定の適用がないものとした場合に同条第一項の規定により計算される当該土地等の譲渡に係る同項の譲渡利益金額とする。",
    "gou": []
  },
  "１８項": {
    "text": "法第六十八条の六十八第五項の規定の適用を受けた土地等の譲渡（法第六十二条の三第五項の規定の適用を受けた土地等の譲渡を含む。）をした連結親法人又はその連結子法人は、当該土地等の譲渡をした連結事業年度（当該土地等の譲渡をした事業年度が連結事業年度に該当しない場合には、当該事業年度）終了の日の翌日から当該土地等の譲渡につき法第六十二条の三第四項第十二号から第十六号までに掲げる土地等の譲渡に該当することとなつた日（当該土地等の譲渡が、法第六十八条の六十八第九項の規定（法第六十二条の三第九項の規定を含む。）の適用を受けることとなつた場合には、その受けることとなつた連結事業年度開始の日の前日（法第六十二条の三第九項の規定の適用を受けることとなつた場合には、その受けることとなつた事業年度開始の日の前日）とする。）までの期間内の日を含む各連結事業年度の法人税法第二条第三十二号に規定する連結確定申告書に、当該譲渡をした土地等に関する財務省令で定める書類を添付しなければならない。",
    "gou": []
  },
  "１９項": {
    "text": "法第六十八条の六十八第十三項において準用する法第六十八条の六十七第六項第一号及び第四号に規定する政令で定める金額は、法第六十八条の六十八第一項及び第九項に規定する連結親法人又はその各連結子法人ごとに算出したこれらの規定の適用がある土地の譲渡等に係る同条第二項第二号に規定する譲渡利益金額の合計額に百分の五の割合を乗じて計算した金額とする。",
    "gou": []
  },
  "２０項": {
    "text": "前条第六項の規定は、法第六十八条の六十八第一項又は第九項の規定の適用がある場合について準用する。この場合において、前条第六項第一号中「第六十八条の六十七第一項」とあるのは、「第六十八条の六十八第一項及び第九項」と読み替えるものとする。",
    "gou": []
  }
}