{
  "１項": {
    "text": "法第八十条第一項に規定する事業再編のうち政令で定めるものは、産業競争力強化法第二条第十一項に規定する事業再編であつて、事業者又は当該事業者の関係事業者（当該事業者により経営が実質的に支配されていると認められる他の事業者として財務省令で定める関係があるもののうち、国内に本店又は主たる事務所を有するもの（新たに設立される法人を含む。）をいう。第七号において同じ。）が同項第一号イからワまでに掲げる措置のうち次に掲げるもののいずれかによる事業の全部又は一部の構造の変更を行う事業活動とする。",
    "gou": [
      {
        "一号": {
          "text": "合併",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "会社の分割",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "株式交換",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "株式移転",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "事業又は資産の譲受け又は譲渡",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "出資の受入れ",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "他の会社の株式又は持分の取得（当該他の会社が関係事業者である場合又は当該取得により当該他の会社が関係事業者となる場合に限る。）",
          "iroha": []
        }
      },
      {
        "八号": {
          "text": "会社の設立又は清算",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "法第八十条第一項第一号、第二号ロ及び第三号に規定する政令で定めるところにより計算した金額は、同項各号に掲げる事項について登記を受ける者の一の計画（同項の認定事業再編計画又は認定特別事業再編計画をいう。）に従つて増加した資本金の額を合計した金額とする。",
    "gou": []
  },
  "３項": {
    "text": "法第八十条第五項に規定する政令で定める者は次の各号に掲げる者とし、同項に規定する政令で定める株式の引受け又は取得は当該各号に掲げる者の区分に応じ当該各号に定める株式の引受け又は取得とする。",
    "gou": [
      {
        "一号": {
          "text": "預金保険法第百二条第一項第一号に掲げる金融機関又は同号に規定する銀行持株会社等（以下この号及び次号において「銀行持株会社等」という。）\n次に掲げる株式の引受け又は取得",
          "iroha": [
            {
              "イ": {
                "text": "預金保険法第百二条第一項第一号に規定する第一号措置を行うべき旨の同法第百五条第四項の内閣総理大臣の決定に基づく預金保険機構による株式の引受け",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該銀行持株会社等（預金保険法第百八条の二第一項の認可に係る同項に規定する株式交換等（当該認可を受けようとする同項に規定する発行金融機関等が同法第百五条第三項の規定により内閣総理大臣に提出した同項に規定する経営健全化計画に定められているものに限る。）により当該発行金融機関等の会社法第七百六十八条第一項第一号に規定する株式交換完全親株式会社又は同法第七百七十三条第一項第一号に規定する株式移転設立完全親会社となつたものに限る。）から割当てを受けた預金保険機構による株式の取得",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "預金保険法第百五条第三項に規定する対象子会社\n同法第百七条第三項の規定により行われる銀行持株会社等による株式の引受け",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "預金保険法第百二十六条の二第一項第一号に掲げる金融機関等\n次に掲げる株式の引受け又は取得",
          "iroha": [
            {
              "イ": {
                "text": "預金保険法第百二十六条の二第一項第一号に規定する特定第一号措置に係る同法第百二十六条の二十二第一項に規定する特定株式等の引受け等を行うべき旨の同条第六項の内閣総理大臣の決定に基づく預金保険機構による株式の引受け",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該金融機関等（預金保険法第百二十六条の二十五第一項の認可に係る同項に規定する株式交換等（当該認可を受けようとする同項に規定する発行金融機関等が同法第百二十六条の二十二第五項の規定により内閣総理大臣に提出した同項に規定する経営健全化計画に定められているものに限る。）により当該発行金融機関等の会社法第七百六十八条第一項第一号に規定する株式交換完全親株式会社又は同法第七百七十三条第一項第一号に規定する株式移転設立完全親会社となつたものに限る。）から割当てを受けた預金保険機構による株式の取得",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "四号": {
          "text": "預金保険法第百二十六条の二十二第五項に規定する対象子法人等\n同条第七項において読み替えて準用する同法第百七条第三項の規定により行われる金融機関等（同法第百二十六条の二第二項に規定する金融機関等をいう。）による株式の引受け",
          "iroha": []
        }
      }
    ]
  }
}