{
  "１項": {
    "text": "バイオエタノールをバイオエタノール等揮発油の製造者に譲渡する者（次項において「バイオエタノールの譲渡者」という。）は、次に掲げる事項を帳簿に記載しなければならない。ただし、これらの事項の全部又は一部がアルコール事業法（平成十二年法律第三十六号）第九条第一項（同法第二十条第一項及び第二十五条において準用する場合を含む。）の帳簿に記載されている場合は、当該全部又は一部の事項の帳簿への記載を省略することができる。",
    "gou": [
      {
        "一号": {
          "text": "移入したバイオエタノールの規格、規格ごとの数量及び移入の年月日並びに引渡人の住所及び氏名又は名称",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "移出したバイオエタノールの規格、規格ごとの数量及び移出の年月日並びに受取人の住所及び氏名又は名称",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "貯蔵しているバイオエタノールの規格及び規格ごとの数量",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "バイオエタノールの譲渡者が次に掲げる者である場合には、前項各号に掲げる事項のほか、次の各号に掲げる者の区分に応じ、当該各号に定める事項を帳簿に記載しなければならない。この場合において、同項ただし書の規定は、当該各号に定める事項について準用する。",
    "gou": [
      {
        "一号": {
          "text": "バイオエタノールの製造者\n次に掲げる事項",
          "iroha": [
            {
              "イ": {
                "text": "移入したバイオエタノールの原料の種類、種類ごとの数量、移入の年月日並びに引渡人の住所及び氏名又は名称",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "バイオエタノールの製造のため使用した原料の種類、種類ごとの数量及びその使用の年月日",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "製造したバイオエタノールの規格、規格ごとの数量及び製造の年月日",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "バイオエタノールの輸入者\n輸入したバイオエタノールの陸揚地",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "証明済バイオエタノール等（法第八十八条の七第一項第二号に掲げる物品に係るものに限る。）の製造者、輸入者及び販売業者（次項において「証明済バイオエタノール等の製造者等」という。）は、次に掲げる事項を帳簿に記載しなければならない。",
    "gou": [
      {
        "一号": {
          "text": "移入したエチル―ターシャリ―ブチルエーテルの数量及び移入の年月日並びに引渡人の住所及び氏名又は名称",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "移出したエチル―ターシャリ―ブチルエーテルの数量及び移出の年月日並びに受取人の住所及び氏名又は名称",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "貯蔵しているエチル―ターシャリ―ブチルエーテルの数量",
          "iroha": []
        }
      }
    ]
  },
  "４項": {
    "text": "証明済バイオエタノール等の製造者等が次に掲げる者である場合には、前項各号に掲げる事項のほか、次の各号に掲げる者の区分に応じ、当該各号に定める事項を帳簿に記載しなければならない。",
    "gou": [
      {
        "一号": {
          "text": "エチル―ターシャリ―ブチルエーテルの製造者\n次に掲げる事項",
          "iroha": [
            {
              "イ": {
                "text": "移入したエチル―ターシャリ―ブチルエーテルの原料の種類、種類ごとの数量、移入の年月日並びに引渡人の住所及び氏名又は名称",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "エチル―ターシャリ―ブチルエーテルの製造のため使用した原料の種類、種類ごとの数量及びその使用の年月日",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "製造したエチル―ターシャリ―ブチルエーテルの数量及び製造の年月日",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "エチル―ターシャリ―ブチルエーテルの輸入者\n輸入したエチル―ターシャリ―ブチルエーテルの陸揚地",
          "iroha": []
        }
      }
    ]
  },
  "５項": {
    "text": "前各項の場合において、当該バイオエタノール又は当該エチル―ターシャリ―ブチルエーテルが証明済バイオエタノール等であるときは、証明事項を付記しなければならない。",
    "gou": []
  }
}