{
  "１項": {
    "text": "法第八条の四第一項に規定する政令で定める利子等は、次に掲げる利子等とする。",
    "gou": [
      {
        "一号": {
          "text": "所得税法第百六十一条第一項第八号に掲げる利子等のうち同法第二百十二条第二項の規定の適用を受けるもの",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法第六条第一項に規定する民間国外債の利子（同条第二項に規定する利子をいう。以下この号において同じ。）及び同条第十一項に規定する外貨債の利子のうち、同条第二項（同条第十一項において準用する場合を含む。）の規定の適用を受けるもの",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "法第八条の四第一項に規定する政令で定める配当等は、所得税法第百六十一条第一項第九号に掲げる配当等のうち同法第二百十二条第二項の規定の適用を受けるものとする。",
    "gou": []
  },
  "３項": {
    "text": "法第八条の四第一項に規定する上場株式等の配当等に係る利子所得の金額及び配当所得の金額として政令で定めるところにより計算した金額は、その年中の同項に規定する上場株式等の配当等に係る利子所得の金額及び配当所得の金額の合計額とする。この場合において、当該上場株式等の配当等に係る配当所得の金額の計算上生じた損失の金額があるときは、当該損失の金額は、当該上場株式等の配当等に係る利子所得の金額から控除する。",
    "gou": []
  },
  "４項": {
    "text": "法第八条の四第一項第一号に規定する政令で定める日は、所得税法第二十五条第一項各号に掲げる事由があつた日の前日（次の各号に掲げる事由があつた場合には、当該各号に掲げる事由の区分に応じ当該各号に定める日）とする。",
    "gou": [
      {
        "一号": {
          "text": "所得税法第二十五条第一項第三号に掲げる株式分配又は同項第四号に掲げる資本の払戻し\n当該株式分配又は資本の払戻しによる配当等の支払に係る基準日",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "所得税法第二十五条第一項第五号に掲げる法人の自己の株式の取得（金融商品取引法第二条第十六項に規定する金融商品取引所に上場されている株式（投資信託及び投資法人に関する法律第二条第十四項に規定する投資口を含む。以下この号において同じ。）その他これに類するものとして財務省令で定める株式を発行した株式会社又は投資信託及び投資法人に関する法律第二条第十二項に規定する投資法人の金融商品取引法第二十七条の二十二の二第一項に規定する公開買付けによるものに限る。）\n当該公開買付けに係る金融商品取引法第二十七条の五に規定する公開買付期間の末日",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "所得税法第二十五条第一項第六号に掲げる社員その他の出資者の退社又は脱退による持分の払戻し\n当該退社又は脱退の日の前日",
          "iroha": []
        }
      }
    ]
  },
  "５項": {
    "text": "法第八条の四第一項第二号に規定する政令で定める取得勧誘は、同号の受益権の募集が国内において行われる場合にあつては、当該募集に係る金融商品取引法第二条第三項に規定する取得勧誘（以下第七項までにおいて「取得勧誘」という。）が同条第三項第一号に掲げる場合に該当し、かつ、投資信託及び投資法人に関する法律第四条第一項に規定する委託者指図型投資信託約款又は同法第四十九条第一項に規定する委託者非指図型投資信託約款にその取得勧誘が同号に掲げる場合に該当するものである旨の記載がなされて行われるものとし、当該受益権の募集が国外において行われる場合にあつては、当該募集に係る取得勧誘が同号に掲げる場合に該当するものに相当するものであり、かつ、目論見書（金融商品取引法第二条第十項に規定する目論見書をいう。第七項において同じ。）その他これに類する書類にその取得勧誘が同号に掲げる場合に該当するものに相当するものである旨の記載がなされて行われるものとする。",
    "gou": []
  },
  "６項": {
    "text": "法第八条の四第一項第三号に規定する政令で定める取得勧誘は、同号の投資口の募集に係る取得勧誘が金融商品取引法第二条第三項第一号に掲げる場合に該当し、かつ、投資信託及び投資法人に関する法律第七十一条第一項に規定する申込みをしようとする者に対しその取得勧誘が同号に掲げる場合に該当するものである旨の通知がなされて行われるものとする。",
    "gou": []
  },
  "７項": {
    "text": "法第八条の四第一項第四号に規定する政令で定める取得勧誘は、同号の受益権の募集が国内において行われる場合にあつては、当該募集に係る取得勧誘が金融商品取引法第二条第三項第一号に掲げる場合に該当し、かつ、目論見書及び法第八条の四第一項第四号に規定する信託契約（以下この項において「信託契約」という。）の契約書にその取得勧誘が金融商品取引法第二条第三項第一号に掲げる場合に該当するものである旨の記載がなされて行われるものとし、当該受益権の募集が国外において行われる場合にあつては、当該募集に係る取得勧誘が同号に掲げる場合に該当するものに相当するものであり、かつ、目論見書その他これに類する書類及び信託契約の契約書にその取得勧誘が同号に掲げる場合に該当するものに相当するものである旨の記載がなされて行われるものとする。",
    "gou": []
  },
  "８項": {
    "text": "法第八条の四第一項の規定の適用がある場合における所得税法の規定の適用については、次の表の上欄に掲げる同法の規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句とする。",
    "gou": []
  },
  "９項": {
    "text": "法第八条の四第一項の規定の適用がある場合における所得税法施行令の規定の適用については、次の表の上欄に掲げる同令の規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句とする。",
    "gou": []
  },
  "１０項": {
    "text": "法第八条の四第一項の規定の適用がある場合における災害被害者に対する租税の減免、徴収猶予等に関する法律（昭和二十二年法律第百七十五号）第二条の規定の適用については、同条中「山林所得金額」とあるのは「山林所得金額並びに租税特別措置法（昭和三十二年法律第二十六号）第八条の四第一項に規定する上場株式等に係る配当所得等の金額」と、「同法」とあるのは「所得税法」とする。",
    "gou": []
  },
  "１１項": {
    "text": "法第八条の四第一項の規定の適用がある場合における所得税法第百十二条第一項の規定により提出する申請書の記載に関し必要な事項は、財務省令で定める。",
    "gou": []
  },
  "１２項": {
    "text": "法第八条の四第四項に規定する政令で定めるものは、所得税法第二百二十七条に規定する信託の受託者及び同法第二百二十八条第一項に規定する利子等又は配当等の支払を受ける者に該当する者とする。",
    "gou": []
  },
  "１３項": {
    "text": "法第八条の四第六項の配当等の支払者は、同項本文の規定により同項に規定する通知書に記載すべき事項を同項に規定する支払を受ける者に対し提供しようとするときは、財務省令で定めるところにより、あらかじめ、当該支払を受ける者に対し、その用いる電磁的方法（同項に規定する電磁的方法をいう。以下この条において同じ。）の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。",
    "gou": []
  },
  "１４項": {
    "text": "前項の規定による承諾を得た同項の配当等の支払者は、同項の支払を受ける者から書面又は電磁的方法により法第八条の四第六項本文の規定による電磁的方法による提供を受けない旨の申出があつたときは、当該支払を受ける者に対し、同項に規定する通知書に記載すべき事項の提供を電磁的方法によつてしてはならない。ただし、当該支払を受ける者が再び前項の規定による承諾をした場合は、この限りでない。",
    "gou": []
  }
}