{
  "１項": {
    "text": "法第八十一条の六第一項（連結事業年度における寄附金の損金不算入）に規定する政令で定めるところにより計算した金額は、次に掲げる金額の合計額の四分の一に相当する金額（連結親法人が当該連結事業年度終了の時において資本又は出資を有しない法人である場合には、第二号に掲げる金額の二分の一に相当する金額）とする。",
    "gou": [
      {
        "一号": {
          "text": "当該連結事業年度終了の時における連結親法人の連結個別資本金等の額（当該連結個別資本金等の額が零に満たない場合には、零）を十二で除し、これに当該連結事業年度の月数を乗じて計算した金額の千分の二・五に相当する金額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該連結事業年度の連結所得の金額の百分の二・五に相当する金額",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "前項第二号に規定する連結所得の金額は、次に掲げる規定を適用しないで計算した場合における連結所得の金額とする。",
    "gou": [
      {
        "一号": {
          "text": "法第八十一条の三第一項（個別益金額又は個別損金額）（次に掲げる規定により個別益金額又は個別損金額を計算する場合に限る。）",
          "iroha": [
            {
              "イ": {
                "text": "法第五十九条第一項から第三項まで（会社更生等による債務免除等があつた場合の欠損金の損金算入）",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "法第六十一条の十三第一項（完全支配関係がある法人の間の取引の損益）（適格合併に該当しない合併による合併法人への資産の移転に係る部分に限る。）",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "法第六十二条第二項（合併及び分割による資産等の時価による譲渡）",
                "kakko": []
              }
            },
            {
              "ニ": {
                "text": "法第六十二条の五第二項及び第五項（現物分配による資産の譲渡）",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "法第八十一条の五の二（連結中間申告における繰戻しによる還付に係る災害損失欠損金額の益金算入）",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "法第八十一条の七（連結法人税額から控除する所得税額の損金不算入）",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "法第八十一条の八（連結法人税額から控除する外国税額の損金不算入）",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "法第八十一条の九第一項（連結欠損金の繰越し）",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "租税特別措置法第六十八条の五十七第一項（関西国際空港用地整備準備金）",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "租税特別措置法第六十八条の五十七の二第一項（中部国際空港整備準備金）",
          "iroha": []
        }
      },
      {
        "八号": {
          "text": "租税特別措置法第六十八条の六十二第一項及び第二項（新鉱床探鉱費又は海外新鉱床探鉱費の特別控除）",
          "iroha": []
        }
      },
      {
        "九号": {
          "text": "租税特別措置法第六十八条の六十二の二第一項及び第五項（対外船舶運航事業を営む連結法人の日本船舶による収入金額の課税の特例）",
          "iroha": []
        }
      },
      {
        "十号": {
          "text": "租税特別措置法第六十八条の六十三第一項及び第二項（連結法人である沖縄の認定法人の課税の特例）",
          "iroha": []
        }
      },
      {
        "十一号": {
          "text": "租税特別措置法第六十八条の六十三の二第一項（国家戦略特別区域における連結法人である指定法人の課税の特例）",
          "iroha": []
        }
      },
      {
        "十二号": {
          "text": "租税特別措置法第六十八条の六十四第一項（農業経営基盤強化準備金）及び第六十八条の六十五第一項（農用地等を取得した場合の課税の特例）",
          "iroha": []
        }
      },
      {
        "十三号": {
          "text": "租税特別措置法第六十八条の九十一第三項及び第六項（連結法人の外国関係会社に係る所得の課税の特例）",
          "iroha": []
        }
      },
      {
        "十四号": {
          "text": "租税特別措置法第六十八条の九十三の三第三項及び第六項（特殊関係株主等である連結法人に係る外国関係法人に係る所得の課税の特例）",
          "iroha": []
        }
      },
      {
        "十五号": {
          "text": "租税特別措置法第六十八条の百五の二第一項及び第二項並びに第六十八条の百五の三第一項及び第二項（連結法人の組合事業等による損失がある場合の課税の特例）",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "第一項第二号に規定する連結所得の金額は、連結法人が当該連結事業年度において支出した法第八十一条の六第六項において準用する法第三十七条第七項（寄附金の損金不算入）に規定する寄附金の額の全額は損金の額に算入しないものとして計算するものとする。",
    "gou": []
  },
  "４項": {
    "text": "第一項の月数は、暦に従つて計算し、一月に満たない端数を生じたときは、これを切り捨てる。",
    "gou": []
  }
}