{
  "１項": {
    "text": "法第八十一条の九第六項（連結欠損金個別帰属額）に規定する政令で定める金額は、当該連結事業年度において生じた連結欠損金額（同条第二項（第二号に係る部分に限る。）の規定により連結欠損金額とみなされたものを除く。）に、当該連結事業年度の各連結法人の調整前個別欠損金額（当該連結事業年度の法第八十一条の十八第一項（連結法人税の個別帰属額の計算）に規定する個別帰属損金額が当該連結事業年度の同項に規定する個別帰属益金額を超える場合におけるその超える部分の金額をいう。以下この項において同じ。）の合計額のうちに当該連結法人の調整前個別欠損金額の占める割合を乗じて計算した金額（当該連結欠損金額が法第八十一条の九第二項（第一号に係る部分に限る。）の規定により当該連結事業年度において生じた連結欠損金額とみなされた当該連結法人の同項第一号に定める欠損金額又は連結欠損金個別帰属額である場合には、当該欠損金額又は連結欠損金個別帰属額に相当する金額）とする。",
    "gou": []
  },
  "２項": {
    "text": "前項の連結事業年度（以下この項及び第五項において「欠損連結事業年度」という。）後の各連結事業年度において次の各号に掲げる場合に該当することとなつたときは、前項の連結法人の当該各連結事業年度以後（第六号に掲げる場合に該当することとなつた場合であつて、法第五十九条第二項（会社更生等による債務免除等があつた場合の欠損金の損金算入）（同項第三号に掲げる場合に該当する場合を除く。）又は同条第三項の規定により個別損金額を計算する場合には、当該各連結事業年度後）の前項に規定する政令で定める金額は、同項に規定する計算した金額（以下この項及び第五項において「連結欠損金個別帰属発生額」という。）に第一号若しくは第二号に定める金額を加算し、又は当該連結欠損金個別帰属発生額から第三号から第六号までに定める金額を控除した金額とする。",
    "gou": [
      {
        "一号": {
          "text": "当該連結法人が法第八十一条の九第二項第二号に掲げる場合に該当することとなつたとき\n同号に定める欠損金額又は連結欠損金個別帰属額のうち同項の規定（第百五十五条の十九第十四項（みなし連結欠損金額の帰属連結事業年度等）の規定の適用がある場合には、同項の規定を含む。）により当該欠損連結事業年度において生じた連結欠損金額とみなされた金額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該連結法人を合併法人とする合併（当該連結法人との間に連結完全支配関係がある他の連結子法人を被合併法人とする適格合併に限る。）が行われた場合又は当該連結法人との間に連結完全支配関係がある他の連結子法人で当該連結法人が発行済株式若しくは出資の全部若しくは一部を有するものの残余財産が確定した場合\n当該合併に係る被合併法人となる他の連結子法人又は当該残余財産が確定した他の連結子法人（以下この号において「被合併法人等」という。）の当該合併の日の属する連結親法人事業年度又は当該残余財産の確定の日の翌日の属する連結親法人事業年度開始の日前十年以内に開始した各連結事業年度において生じた連結欠損金個別帰属額（当該連結欠損金個別帰属額で法第五十七条第六項（青色申告書を提出した事業年度の欠損金の繰越し）の規定により同条第一項に規定する欠損金額とみなされたもののうち、同項の規定により当該被合併法人等の当該合併の日の前日又は当該残余財産の確定の日の属する事業年度の所得の金額の計算上損金の額に算入された金額（前条第一項の規定の適用を受ける場合には、同項の規定により法第八十一条の九第五項第一号又は第二号に定める金額に含むものとされる金額を加算した金額。以下この号及び第五項において「損金算入額」という。）及び法第五十七条第五項の規定によりないものとされた金額（以下この号及び第五項において「切捨額」という。）がある場合には、当該損金算入額及び切捨額を控除した金額）のうち当該欠損連結事業年度において生じた金額（当該残余財産が確定した他の連結子法人に株主等が二以上ある場合には、当該金額を当該他の連結子法人の発行済株式又は出資（当該他の連結子法人が有する自己の株式又は出資を除く。）の総数又は総額で除し、これに当該連結法人の有する当該他の連結子法人の株式又は出資の数又は金額を乗じて計算した金額）",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該欠損連結事業年度において生じた連結欠損金額に相当する金額が法第八十一条の九第一項の規定により当該欠損連結事業年度後の各連結事業年度の連結所得の金額の計算上損金の額に算入された場合\n当該損金の額に算入された連結欠損金額に相当する金額のうち次項の規定により当該連結法人に帰せられることとなる金額",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該欠損連結事業年度において生じた連結欠損金額につき法第八十一条の三十一（連結欠損金の繰戻しによる還付）の規定の適用を受けた場合\n同条の規定により還付を受けるべき金額の計算の基礎となつた連結欠損金額に、当該連結欠損金額に係る各連結法人の連結欠損金個別帰属額（法第八十一条の九第二項の規定により連結欠損金額とみなされたものに係る部分の金額を除く。以下この号において同じ。）の合計額のうちに当該基礎となつた連結欠損金額に係る当該連結法人の連結欠損金個別帰属額の占める割合を乗じて計算した金額",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "当該連結法人を法第八十一条の九第五項第三号に規定する合併法人等とする同号に規定する適格組織再編成等が行われた場合（同号に規定する場合に該当するときに限る。）\n当該欠損連結事業年度において生じた連結欠損金額に係る同号に定める金額",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "法第八十一条の三第一項（法第五十九条の規定により個別損金額を計算する場合に限る。）（個別益金額又は個別損金額の益金又は損金算入）の規定により当該連結法人の法第五十九条第一項に規定する政令で定めるものに相当する金額、同条第二項に規定する政令で定めるものに相当する金額又は同条第三項に規定する政令で定めるところにより計算した金額に相当する金額が当該欠損連結事業年度後の各連結事業年度の連結所得の金額の計算上損金の額に算入された場合\n当該欠損連結事業年度において生じた連結欠損金額に係る法第八十一条の九第五項第四号に定める金額",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "法第八十一条の九第一項の規定により連結事業年度の連結所得の金額の計算上損金の額に算入された連結欠損金額に相当する金額（以下この項において「連結欠損金繰越控除額」という。）のうち各連結法人に帰せられる金額は、同条第一項本文の連結欠損金額をその生じた連結事業年度ごとに区分した後のそれぞれの連結欠損金額に係る限度内額（次の各号に掲げる場合の区分に応じ当該各号に定める金額をいう。）の合計額とする。",
    "gou": [
      {
        "一号": {
          "text": "法第八十一条の九第一項第一号に掲げる場合\n次に掲げる金額の合計額（当該連結欠損金額が特定連結欠損金額（同条第三項に規定する特定連結欠損金額をいう。イ及び次項において同じ。）のみから成る場合には、イに掲げる金額）",
          "iroha": [
            {
              "イ": {
                "text": "当該連結欠損金額のうちに含まれる特定連結欠損金額に係る当該連結法人の特定連結欠損金個別帰属額（法第八十一条の九第三項に規定する特定連結欠損金個別帰属額をいう。以下この項及び第五項において同じ。）と当該連結事業年度の当該連結法人の控除対象個別所得金額（当該連結欠損金額に係る同条第一項に規定する限度超過額を計算する場合の同項第一号イに規定する控除対象個別所得金額をいう。）とのうちいずれか少ない金額（当該連結欠損金額に係る同号イ及びロに掲げる金額の合計額が同条第一項第二号に定める金額に満たない場合には、当該連結欠損金額に係る連結欠損金繰越控除額に、当該特定連結欠損金額に係る特定連結欠損金個別帰属額を有する各連結法人の当該いずれか少ない金額の合計額のうちに当該連結法人の当該いずれか少ない金額の占める割合を乗じて計算した金額）",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該連結欠損金額に係る連結欠損金繰越控除額から当該連結欠損金額に係る各連結法人のイに掲げる金額の合計額を控除した金額に、各連結法人の控除前非特定連結欠損金個別帰属額（当該連結欠損金額に係る連結欠損金個別帰属額から当該連結欠損金個別帰属額のうちに含まれる特定連結欠損金個別帰属額を控除した金額をいう。ロにおいて同じ。）の合計額のうちに当該連結法人の控除前非特定連結欠損金個別帰属額の占める割合を乗じて計算した金額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "法第八十一条の九第一項第二号に掲げる場合\n当該連結欠損金額に係る連結欠損金繰越控除額に、当該連結欠損金額のうちに当該連結法人の当該連結欠損金額に係る連結欠損金個別帰属額の占める割合を乗じて計算した金額",
          "iroha": []
        }
      }
    ]
  },
  "４項": {
    "text": "法第八十一条の九第一項の規定により連結事業年度の連結所得の金額の計算上損金の額に算入された連結欠損金額に相当する金額のうち特定連結欠損金額に係る金額は、各連結法人の前項第一号イに掲げる金額の合計額とする。",
    "gou": []
  },
  "５項": {
    "text": "第二項の規定により同項の連結法人の欠損連結事業年度の連結欠損金個別帰属発生額に加算し、又は連結欠損金個別帰属発生額から控除する金額がある場合において、第一号又は第二号に掲げる場合に該当するときはこれらの号に定める金額を当該連結法人の当該欠損連結事業年度において生じた特定連結欠損金個別帰属額に加算し、第三号から第五号までに掲げる場合に該当するときはこれらの号に定める金額を当該連結法人の当該欠損連結事業年度において生じた特定連結欠損金個別帰属額から控除する。",
    "gou": [
      {
        "一号": {
          "text": "第二項第一号に掲げる場合\n同号に定める金額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "第二項第二号に掲げる場合\n同号に規定する被合併法人等の各連結事業年度において生じた特定連結欠損金個別帰属額（当該各連結事業年度において生じた連結欠損金個別帰属額に係る損金算入額及び切捨額がある場合には、当該損金算入額及び切捨額のうち当該特定連結欠損金個別帰属額に達するまでの金額を控除した金額）のうち当該欠損連結事業年度において生じた金額（同号の残余財産が確定した他の連結子法人に株主等が二以上ある場合には、当該金額を当該他の連結子法人の発行済株式又は出資（当該他の連結子法人が有する自己の株式又は出資を除く。）の総数又は総額で除し、これに当該連結法人の有する当該他の連結子法人の株式又は出資の数又は金額を乗じて計算した金額）",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "第二項第三号に掲げる場合\n第三項第一号イに掲げる金額",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "第二項第五号に掲げる場合\n同号に定める金額のうち当該欠損連結事業年度において生じた特定連結欠損金個別帰属額に達するまでの金額",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "第二項第六号に掲げる場合\n同号に定める金額のうち当該欠損連結事業年度において生じた特定連結欠損金個別帰属額に達するまでの金額",
          "iroha": []
        }
      }
    ]
  }
}