{
  "１項": {
    "text": "法第八十一条の四第二項（連結事業年度における受取配当等の益金不算入）に規定する政令で定めるものは、同項に規定する配当等の額（以下この項及び次項において「配当等の額」という。）の支払に係る基準日後二月以内に各連結法人が譲渡（他の連結法人（同条第二項の連結法人との間に連結完全支配関係があるものに限る。以下この条において同じ。）への譲渡又は他の連結法人以外の法人を分割承継法人、被現物出資法人若しくは被現物分配法人（以下この条において「分割承継法人等」という。）とする適格分社型分割、適格現物出資若しくは適格現物分配による当該分割承継法人等への移転を除く。）をした元本株式等（当該配当等の額の元本である法第八十一条の四第一項に規定する株式等（以下この款において「株式等」という。）をいい、当該株式等と銘柄を同じくする株式等を含む。以下この条において同じ。）の数（出資にあつては、金額。以下この条において同じ。）を合計した数に第一号に掲げる数のうちに第二号に掲げる数の占める割合を乗じて計算した数に、第三号に掲げる割合を乗じて計算した数に相当する元本株式等とする。",
    "gou": [
      {
        "一号": {
          "text": "イに掲げる数とロに掲げる数とを合計した数",
          "iroha": [
            {
              "イ": {
                "text": "当該各連結法人が当該基準日において有する元本株式等の数を合計した数",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該各連結法人が当該基準日後二月以内に取得（他の連結法人からの取得を除き、適格分割型分割（他の連結法人を分割法人とするものを除く。）による分割法人からの引継ぎを含む。）をした元本株式等の数を合計した数",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "前号イに掲げる数に、イに掲げる数とロに掲げる数とを合計した数のうちにロに掲げる数の占める割合を乗じて計算した数",
          "iroha": [
            {
              "イ": {
                "text": "当該各連結法人が当該基準日から起算して一月前の日において有する元本株式等の数を合計した数",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該各連結法人が当該基準日以前一月以内に取得（他の連結法人からの取得を除く。）をした元本株式等の数を合計した数",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "三号": {
          "text": "イに掲げる数のうちにロに掲げる数の占める割合",
          "iroha": [
            {
              "イ": {
                "text": "当該各連結法人が当該基準日において有する元本株式等の数を合計した数",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該各連結法人のうち当該配当等の額を受ける日の属する事業年度が連結事業年度に該当するものの当該基準日において有する元本株式等の数を合計した数",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "２項": {
    "text": "）をした元本株式等の数を合計した数（当該被合併法人が当該基準日以前一月以内に取得をした元本株式等の数を加算した数）」と、同項第三号イ中「合計した数」とあるのは「合計した数（基準日後適格合併に係る被合併法人が当該基準日において有する元本株式等の数を加算した数）」と、同号ロ中「該当するもの」とあるのは「該当する法人」と、「合計した数」とあるのは「合計した数（当該法人を合併法人とする基準日後適格合併に係る被合併法人が当該基準日において有する元本株式等の数を加算した数）」とする。",
    "gou": []
  },
  "３項": {
    "text": "）をした元本株式等の数を合計した数（当該一月前の日の翌日から当該基準日前適格分割等の日の前日までの期間内に取得をした元本株式等の数に当該割合を乗じて計算した数を控除した数）」とする。",
    "gou": []
  },
  "４項": {
    "text": "）をした元本株式等の数を合計した数（当該基準日前適格分割等に係る分割法人等が当該一月前の日の翌日から当該基準日前適格分割等の日の前日までの期間内に取得をした元本株式等の数に当該割合を乗じて計算した数を加算した数）」とする。",
    "gou": []
  }
}