{
  "１項": {
    "text": "法第五十八条第二項（青色申告書を提出しなかつた事業年度の災害による損失金の繰越し）に規定する政令で定める要件は、同項の適格合併又は残余財産の確定（以下この項において「適格合併等」という。）に係る同条第二項に規定する被合併法人等が同項に規定する前十年内事業年度のうち同条第一項に規定する災害損失欠損金額（同条第二項の規定により当該災害損失欠損金額とみなされたものを含み、同条第三項又は第四項の規定によりないものとされたものを除く。）の生じた事業年度の確定申告書、修正申告書又は更正請求書に同条第五項に規定する損失の額の計算に関する明細を記載した書類を添付し、かつ、当該事業年度後の各事業年度について連続して確定申告書を提出していること（当該適格合併等の前に当該被合併法人等となる内国法人を合併法人とする適格合併（以下この項において「直前適格合併」という。）が行われたこと又は当該被合併法人等となる内国法人との間に完全支配関係がある他の内国法人の残余財産が確定したことに基因して同条第二項の規定により当該被合併法人等となる内国法人の災害損失欠損金額とみなされたものにあつては、当該直前適格合併の日の属する事業年度又は当該残余財産の確定の日の翌日の属する事業年度（以下この項において「直前適格合併等事業年度」という。）について確定申告書を提出し、かつ、当該直前適格合併等事業年度後の各事業年度について連続して確定申告書を提出していること）とする。",
    "gou": []
  },
  "２項": {
    "text": "この場合において、第百十二条第二項中「同項に規定する合併等事業年度」とあるのは「法第五十八条第二項に規定する合併等事業年度」と、「未処理欠損金額」とあるのは「未処理災害損失欠損金額」と読み替えるものとする。",
    "gou": []
  },
  "３項": {
    "text": "法第五十八条第一項の内国法人の各事業年度開始の日前十年以内に開始した事業年度に法第五十七条第一項（青色申告書を提出した事業年度の欠損金の繰越し）の規定の適用がある欠損金額（同条第二項又は第六項の規定により当該内国法人において生じた欠損金額とみなされたものを含む。）と法第五十八条第一項に規定する災害損失欠損金額（同条第二項の規定により当該内国法人において生じた災害損失欠損金額とみなされたものを含む。）とがある場合における同条第一項の規定の適用については、同項中「欠損金額に相当する金額で」とあるのは、「欠損金額（当該災害損失欠損金額の生じた事業年度において生じた第五十七条第一項の規定の適用がある欠損金額がある場合には、当該欠損金額を含む。）に相当する金額で」とする。",
    "gou": []
  },
  "４項": {
    "text": "この場合において、第百十二条第十二項中「場合には、その超える部分の金額を控除した金額」とあるのは、「場合のその超える部分の金額に限る。」と読み替えるものとする。",
    "gou": []
  },
  "５項": {
    "text": "法第五十八条第六項第二号に規定する政令で定める事由は、同条第一項の各事業年度が次の各号に掲げる事業年度のいずれに該当するかに応じ当該各号に定める事由とし、同条第六項第二号に規定する政令で定める日は、当該事由が生じた日とする。",
    "gou": [
      {
        "一号": {
          "text": "法第五十七条第十一項第二号イに掲げる事実が生じた法第五十八条第六項第二号の内国法人の当該事実に係る法第五十七条第十一項第二号イに定める事業年度\n次に掲げる事由（当該事実が生じた日以後に生じたものに限る。）",
          "iroha": [
            {
              "イ": {
                "text": "当該内国法人の発行する株式（出資を含む。以下この項において同じ。）が金融商品取引法第二条第十六項（定義）に規定する金融商品取引所（これに類するもので外国の法令に基づき設立されたものを含む。以下この項において「金融商品取引所等」という。）に上場されたこと。",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該内国法人の発行する株式が金融商品取引法第六十七条の十一第一項（店頭売買有価証券登録原簿への登録）の店頭売買有価証券登録原簿（以下この項において「店頭売買有価証券登録原簿」という。）に登録されたこと。",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "当該内国法人の当該事実に係る更生計画で定められた弁済期間が満了したこと。",
                "kakko": []
              }
            },
            {
              "ニ": {
                "text": "当該内国法人の当該事実に係る更生債権（会社更生法第二条第八項（定義）並びに金融機関等の更生手続の特例等に関する法律第四条第八項（定義）及び第百六十九条第八項（定義）に規定する更生債権をいう。）の全てが債務の免除、弁済その他の事由により消滅したこと（当該内国法人以外の者で当該内国法人の事業の更生のために債務を負担する者が当該内国法人の当該事実に係る更生計画において明示されている場合において、その者が債務（当該更生計画において定められているものに限る。）を負担したときは、その負担によりその者が当該内国法人に対して有することとなつた債権及び当該更生債権の全てが債務の免除、弁済その他の事由により消滅したこと。）。",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "法第五十七条第十一項第二号ロに掲げる事実が生じた法第五十八条第六項第二号の内国法人の当該事実に係る法第五十七条第十一項第二号ロに定める事業年度\n次に掲げる事由（当該事実が生じた日以後に生じたものに限る。）",
          "iroha": [
            {
              "イ": {
                "text": "当該内国法人の発行する株式が金融商品取引所等に上場されたこと。",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該内国法人の発行する株式が店頭売買有価証券登録原簿に登録されたこと。",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "当該内国法人の当該事実に係る再生計画で定められた弁済期間が満了したこと。",
                "kakko": []
              }
            },
            {
              "ニ": {
                "text": "当該内国法人の当該事実に係る再生債権（民事再生法第八十四条（再生債権となる請求権）に規定する再生債権をいう。）の全てが債務の免除、弁済その他の事由により消滅したこと（当該内国法人以外の者で当該内国法人の事業の再生のために債務を負担する者が当該内国法人の当該事実に係る再生計画において明示されている場合において、その者が債務（当該再生計画において定められているものに限る。）を負担したときは、その負担によりその者が当該内国法人に対して有することとなつた債権及び当該再生債権の全てが債務の免除、弁済その他の事由により消滅したこと。）。",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "三号": {
          "text": "法第五十七条第十一項第二号ハ又はニに掲げる事実が生じた法第五十八条第六項第二号の内国法人の当該事実に係る法第五十七条第十一項第二号ハ又はニに定める事業年度\nイからニまでに掲げる事由（当該内国法人の当該事実が再生支援（株式会社地域経済活性化支援機構法第二十四条第一項（支援基準）に規定する再生支援又は株式会社東日本大震災事業者再生支援機構法第十八条第一項（支援基準）に規定する再生支援のうち、財務省令で定めるものをいう。ホにおいて同じ。）によるものである場合にはイ、ロ及びホに掲げる事由とし、当該事実が生じた日以後に生じたものに限る。）",
          "iroha": [
            {
              "イ": {
                "text": "当該内国法人の発行する株式が金融商品取引所等に上場されたこと。",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該内国法人の発行する株式が店頭売買有価証券登録原簿に登録されたこと。",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "当該内国法人の当該事実に係る債務処理に関する計画（ニにおいて「再建計画」という。）で定められた弁済期間（当該内国法人が当該内国法人に対する債権で当該事実が生じた日前に生じた債権として財務省令で定めるもの（ニにおいて「事実発生前債権」という。）に係る債務の弁済をする期間をいう。）が満了したこと。",
                "kakko": []
              }
            },
            {
              "ニ": {
                "text": "当該内国法人の当該事実に係る事実発生前債権の全てが債務の免除、弁済その他の事由により消滅したこと（当該内国法人以外の者で当該内国法人の事業の再生のために債務を負担する者が当該内国法人の当該事実に係る再建計画において明示されている場合において、その者が債務（当該再建計画において定められているものに限る。）を負担したときは、その負担によりその者が当該内国法人に対して有することとなつた債権及び当該事実発生前債権の全てが債務の免除、弁済その他の事由により消滅したこと。）。",
                "kakko": []
              }
            },
            {
              "ホ": {
                "text": "当該内国法人の当該事実に係る再生支援に係る全ての業務が完了したこと。",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "６項": {
    "text": "法第五十八条第六項第三号に規定する設立の日として政令で定める日は、同号の内国法人の設立の日（当該内国法人が第百十二条第十八項各号に掲げる法人に該当する場合には当該各号に掲げる法人の区分に応じ当該各号に定める日とし、当該内国法人が当該各号のうち二以上の号に掲げる法人に該当する場合には当該二以上の号に定める日のうち最も早い日とする。）とする。",
    "gou": []
  },
  "７項": {
    "text": "法第五十八条第六項第三号に規定する政令で定める事由は、同号の内国法人に係る第百十二条第十九項各号に掲げる事由とし、法第五十八条第六項第三号に規定する当該事由が生じた日として政令で定める日は、当該各号に掲げる事由が生じた日とする。",
    "gou": []
  },
  "８項": {
    "text": "第百十二条第二十二項に規定する被合併法人である他の連結法人が法第八十一条の九第二項第一号（連結欠損金の繰越し）に規定する特定連結子法人以外の法人であり、かつ、第百十二条第二十二項に規定する適格合併の日が当該他の連結法人が連結親法人との間に連結完全支配関係を有することとなつた日である場合又は同条第二十三項に規定する被合併法人である他の内国法人若しくは同項に規定する残余財産が確定した他の内国法人が法第六十一条の十一第一項各号（連結納税の開始に伴う資産の時価評価損益）若しくは第六十一条の十二第一項各号（連結納税への加入に伴う資産の時価評価損益）に掲げるもの以外のものである場合には、当該他の連結法人又はこれらの他の内国法人の法第五十八条第二項に規定する未処理災害損失欠損金額については、同項の規定は、適用しない。",
    "gou": []
  }
}