{
  "１項": {
    "text": "法第百三十四条第三項（更正等又は決定による中間納付額に係る延滞税の還付）に規定する政令で定めるところにより計算した金額は、第一号に掲げる金額から第二号に掲げる金額を控除した残額とする。",
    "gou": [
      {
        "一号": {
          "text": "法第百三十四条第一項又は第二項に規定する中間申告書又は連結中間申告書に係る中間納付額について納付された延滞税の額の合計額（当該延滞税のうちに既に法第七十九条第二項（中間納付額に係る延滞税の還付）、第八十一条の三十第二項（連結中間納付額に係る延滞税の還付）又は第百三十四条第三項の規定により還付されるべきこととなつたものがある場合には、その還付されるべきこととなつた延滞税の額を除く。）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該中間納付額（法第七十九条第一項、第八十一条の三十第一項又は第百三十四条第一項若しくは第二項の規定による還付金をもつて充当をされる部分の金額を除く。）のうち次に定める順序により当該還付の基因となる決定（国税通則法第二十五条（決定）の規定による決定をいう。）又は更正等（法第百三十四条第二項に規定する更正等をいう。）に係る法第七十四条第一項第二号（各事業年度の所得に対する法人税額）又は第八十一条の二十二第一項第二号（各連結事業年度の連結所得に対する法人税額）に掲げる金額（第四項において準用する第百五十四条第一項第一号（還付すべき中間納付額の充当の順序）（第百五十五条の四十九（中間納付額の還付手続等）において準用する場合を含む。）の充当をされる法人税がある場合には、当該法人税の額を加算した金額）に達するまで順次求めた各中間納付額につき国税に関する法律の規定により計算される延滞税の額の合計額",
          "iroha": [
            {
              "イ": {
                "text": "当該中間納付額のうち確定の日を異にするものについては、その確定の日の早いものを先順位とする。",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "確定の日を同じくする中間納付額のうち納付の日を異にするものについては、その納付の日の早いものを先順位とする。",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "２項": {
    "text": "法第百三十四条第四項第二号イ（２）に規定する政令で定める理由は、国税通則法第五十八条第五項（還付加算金）に規定する政令で定める理由とする。",
    "gou": []
  },
  "３項": {
    "text": "法第百三十四条第一項又は第二項の規定による還付金について還付加算金の額を計算する場合には、これらの規定に規定する中間申告書又は連結中間申告書に係る中間納付額（既に法第七十九条第三項（法第八十一条の三十第三項において準用する場合を含む。）の還付加算金の額の計算の基礎とされた部分の金額があり、又は法第百三十四条第一項若しくは第二項の規定による還付金をもつて充当をされる部分の金額がある場合には、これらの金額を除く。以下この項において同じ。）のうち次に定める順序により当該還付金の額（当該還付金をもつて次項において準用する第百五十四条第一項第一号又は第二号（第百五十五条の四十九において準用する場合を含む。）の充当をする場合には、当該充当をする還付金の額を控除した金額）に達するまで順次遡つて求めた各中間納付額を法第百三十四条第四項に規定する還付をすべき中間納付額として、同項の規定を適用する。",
    "gou": [
      {
        "一号": {
          "text": "当該中間納付額のうち確定の日を異にするものについては、その確定の日の遅いものを先順位とする。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "確定の日を同じくする中間納付額のうち納付の日を異にするものについては、その納付の日の遅いものを先順位とする。",
          "iroha": []
        }
      }
    ]
  },
  "４項": {
    "text": "第百五十四条（第百五十五条の四十九において準用する場合を含む。）の規定は、法第百三十四条第一項から第三項までの規定による還付金（これに係る還付加算金を含む。）を未納の国税及び滞納処分費に充当する場合について準用する。",
    "gou": []
  }
}