{
  "１項": {
    "text": "内国法人が次に掲げる金額（第一号に掲げる金額にあつては、外国法人若しくは公益法人等又は人格のない社団等から受けるもの及び適格現物分配に係るものを除く。以下この条において「配当等の額」という。）を受けるときは、その配当等の額（完全子法人株式等、関連法人株式等及び非支配目的株式等のいずれにも該当しない株式等（株式又は出資をいう。以下この条において同じ。）に係る配当等の額にあつては当該配当等の額の百分の五十に相当する金額とし、非支配目的株式等に係る配当等の額にあつては当該配当等の額の百分の二十に相当する金額とする。）は、その内国法人の各事業年度の所得の金額の計算上、益金の額に算入しない。",
    "gou": [
      {
        "一号": {
          "text": "剰余金の配当（株式等に係るものに限るものとし、資本剰余金の額の減少に伴うもの並びに分割型分割によるもの及び株式分配を除く。）若しくは利益の配当（分割型分割によるもの及び株式分配を除く。）又は剰余金の分配（出資に係るものに限る。）の額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "投資信託及び投資法人に関する法律第百三十七条（金銭の分配）の金銭の分配（出資総額等の減少に伴う金銭の分配として財務省令で定めるもの（第二十四条第一項第四号（配当等の額とみなす金額）において「出資等減少分配」という。）を除く。）の額",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "資産の流動化に関する法律第百十五条第一項（中間配当）に規定する金銭の分配の額",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "前項の規定は、内国法人がその受ける配当等の額（第二十四条第一項の規定により、その内国法人が受ける配当等の額とみなされる金額を除く。以下この項において同じ。）の元本である株式等をその配当等の額の支払に係る基準日以前一月以内に取得し、かつ、当該株式等又は当該株式等と銘柄を同じくする株式等を当該基準日後二月以内に譲渡した場合におけるその譲渡した株式等のうち政令で定めるものの配当等の額については、適用しない。",
    "gou": []
  },
  "３項": {
    "text": "第一項の規定は、内国法人がその受ける配当等の額（第二十四条第一項（第五号に係る部分に限る。）の規定により、その内国法人が受ける配当等の額とみなされる金額に限る。以下この項において同じ。）の元本である株式等でその配当等の額の生ずる基因となる同号に掲げる事由が生ずることが予定されているものの取得（適格合併又は適格分割型分割による引継ぎを含む。）をした場合におけるその取得をした株式等に係る配当等の額（その予定されていた事由（第六十一条の二第十七項（有価証券の譲渡益又は譲渡損の益金又は損金算入）の規定の適用があるものを除く。）に基因するものとして政令で定めるものに限る。）については、適用しない。",
    "gou": []
  },
  "４項": {
    "text": "第一項の場合において、同項の内国法人が当該事業年度において支払う負債の利子（これに準ずるものとして政令で定めるものを含むものとし、当該内国法人との間に連結完全支配関係がある連結法人に支払うものを除く。）があるときは、当該内国法人が受ける関連法人株式等に係る配当等の額について同項の規定により当該事業年度の所得の金額の計算上益金の額に算入しない金額は、同項の規定にかかわらず、その保有する関連法人株式等につき当該事業年度において受ける配当等の額の合計額から当該負債の利子の額のうち当該関連法人株式等に係る部分の金額として政令で定めるところにより計算した金額を控除した金額とする。",
    "gou": []
  },
  "５項": {
    "text": "第一項に規定する完全子法人株式等とは、配当等の額の計算期間を通じて内国法人との間に完全支配関係があつた他の内国法人（公益法人等及び人格のない社団等を除く。）の株式等として政令で定めるものをいう。",
    "gou": []
  },
  "６項": {
    "text": "第一項及び第四項に規定する関連法人株式等とは、内国法人が他の内国法人（公益法人等及び人格のない社団等を除く。）の発行済株式又は出資（当該他の内国法人が有する自己の株式等を除く。）の総数又は総額の三分の一を超える数又は金額の株式等を有する場合として政令で定める場合における当該他の内国法人の株式等（前項に規定する完全子法人株式等を除く。）をいう。",
    "gou": []
  },
  "７項": {
    "text": "第一項に規定する非支配目的株式等とは、内国法人が他の内国法人（公益法人等及び人格のない社団等を除く。）の発行済株式又は出資（当該他の内国法人が有する自己の株式等を除く。）の総数又は総額の百分の五以下に相当する数又は金額の株式等を有する場合として政令で定める場合における当該他の内国法人の株式等（第五項に規定する完全子法人株式等を除く。）をいう。",
    "gou": []
  },
  "８項": {
    "text": "この場合において、同項の規定により益金の額に算入されない金額は、当該金額として記載された金額を限度とする。",
    "gou": []
  },
  "９項": {
    "text": "適格合併、適格分割、適格現物出資又は適格現物分配により株式等の移転が行われた場合における第一項及び第二項の規定の適用その他第一項から第七項までの規定の適用に関し必要な事項は、政令で定める。",
    "gou": []
  }
}