{
  "１項": {
    "text": "第七十四条第一項（確定申告）の規定による申告書を提出すべき内国法人が、定款、寄附行為、規則、規約その他これらに準ずるもの（以下この条において「定款等」という。）の定めにより、又は当該内国法人に特別の事情があることにより、当該事業年度以後の各事業年度終了の日の翌日から二月以内に当該各事業年度の決算についての定時総会が招集されない常況にあると認められる場合には、納税地の所轄税務署長は、その内国法人の申請に基づき、当該事業年度以後の各事業年度（残余財産の確定の日の属する事業年度を除く。以下この項及び次項において同じ。）の当該申告書の提出期限を一月間（次の各号に掲げる場合に該当する場合には、当該各号に定める期間）延長することができる。",
    "gou": [
      {
        "一号": {
          "text": "当該内国法人が会計監査人を置いている場合で、かつ、当該定款等の定めにより当該事業年度以後の各事業年度終了の日の翌日から三月以内に当該各事業年度の決算についての定時総会が招集されない常況にあると認められる場合（次号に掲げる場合を除く。）\n当該定めの内容を勘案して四月を超えない範囲内において税務署長が指定する月数の期間",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該特別の事情があることにより当該事業年度以後の各事業年度終了の日の翌日から三月以内に当該各事業年度の決算についての定時総会が招集されない常況にあることその他やむを得ない事情があると認められる場合\n税務署長が指定する月数の期間",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "前項の規定の適用を受けている内国法人が、同項各号に掲げる場合に該当することとなつたと認められる場合、同項各号に掲げる場合に該当しないこととなつたと認められる場合又は定款等の定め若しくは同項の特別の事情若しくは同項第二号のやむを得ない事情に変更が生じたと認められる場合には、納税地の所轄税務署長は、その内国法人の申請に基づき、当該事業年度以後の各事業年度に係る同項に規定する申告書の提出期限について、同項各号の指定をし、同項各号の指定を取り消し、又は同項各号の指定に係る月数の変更をすることができる。",
    "gou": []
  },
  "３項": {
    "text": "前二項の申請は、第一項に規定する申告書に係る事業年度終了の日までに、定款等の定め又は同項の特別の事情の内容、同項各号の指定を受けようとする場合にはその指定を受けようとする月数（同項第二号のやむを得ない事情があることにより同号の指定を受けようとする場合には、当該事情の内容を含む。）、同項各号の指定に係る月数の変更をしようとする場合にはその変更後の月数その他財務省令で定める事項を記載した申請書をもつてしなければならない。",
    "gou": []
  },
  "４項": {
    "text": "前項の申請書には、第一項又は第二項の申請をする内国法人が定款等の定めにより各事業年度終了の日の翌日から二月以内に当該各事業年度の決算についての定時総会が招集されない常況にあることを当該申請の理由とする場合にあつては、当該定款等の写しを添付しなければならない。",
    "gou": []
  },
  "５項": {
    "text": "この場合において、これらの取消し又は変更の処分があつたときは、その処分のあつた日の属する事業年度以後の各事業年度につき、その処分の効果が生ずるものとする。",
    "gou": []
  },
  "６項": {
    "text": "税務署長は、前項の処分をするときは、その処分に係る内国法人に対し、書面によりその旨を通知する。",
    "gou": []
  },
  "７項": {
    "text": "この場合において、その届出書の提出があつたときは、当該事業年度以後の各事業年度については、同項の提出期限の延長の処分は、その効力を失うものとする。",
    "gou": []
  },
  "８項": {
    "text": "この場合において、同条第四項中「第一項」とあるのは「次条第一項」と、同条第五項中「二月以内に同項」とあるのは「十五日以内に次条第一項」と、「その申請に係る指定を受けようとする期日を第一項の期日として同項」とあるのは「一月間（同条第一項各号の指定を受けようとする旨の申請があつた場合にはその申請に係る指定を受けようとする月数の期間とし、同項各号の指定に係る月数の変更をしようとする旨の申請があつた場合にはその申請に係る変更後の月数の期間とする。）、同条第一項」と、同条第七項中「同項の規定により指定された期日」とあるのは「次条第一項の規定により延長された提出期限」と読み替えるものとする。",
    "gou": []
  },
  "９項": {
    "text": "第一項の規定の適用を受けている内国法人について当該事業年度終了の日の翌日から二月を経過した日前に災害その他やむを得ない理由が生じた場合には、当該事業年度に限り、同項の規定の適用がないものとみなして、前条及び国税通則法第十一条（災害等による期限の延長）の規定を適用することができる。",
    "gou": []
  },
  "１０項": {
    "text": "この場合において、同条第二項中「申告書に係る事業年度終了の日の翌日から四十五日以内」とあるのは「申告書の提出期限の到来する日の十五日前まで」と、同条第五項中「申告書に係る事業年度終了の日の翌日から二月以内」とあるのは「申告書の提出期限まで」と、同条第七項中「内国法人は、同項」とあるのは「内国法人は、次条第八項において準用するこの項の規定による利子税のほか、第一項」と、「当該事業年度終了の日の翌日以後二月を経過した日から同項」とあるのは「同条第一項の規定により延長された当該申告書の提出期限の翌日から第一項」と読み替えるものとする。",
    "gou": []
  }
}