{
  "１項": {
    "text": "ただし、第一号及び第二号に規定する国内源泉所得に係る所得の金額の全部につき租税条約（第二条第十二号の十九ただし書（定義）に規定する条約をいう。次項において同じ。）の規定その他政令で定める規定により法人税を課さないこととされる場合は、当該申告書を提出することを要しない。",
    "gou": [
      {
        "一号": {
          "text": "当該事業年度の課税標準である第百四十一条第一号イ（課税標準）に掲げる国内源泉所得に係る所得の金額又は欠損金額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該事業年度の課税標準である第百四十一条第一号ロに掲げる国内源泉所得に係る所得の金額又は欠損金額",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "第一号に掲げる国内源泉所得に係る所得の金額につき前節（税額の計算）の規定を適用して計算した法人税の額",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "第二号に掲げる国内源泉所得に係る所得の金額につき前節の規定を適用して計算した法人税の額",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "第百四十四条（外国法人に係る所得税額の控除）において準用する第六十八条（所得税額の控除）の規定及び第百四十四条の二（外国法人に係る外国税額の控除）の規定による控除をされるべき金額で第三号に掲げる法人税の額の計算上控除しきれなかつたものがある場合には、その控除しきれなかつた金額",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "第百四十四条において準用する第六十八条の規定による控除をされるべき金額で第四号に掲げる法人税の額の計算上控除しきれなかつたものがある場合には、その控除しきれなかつた金額",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "第三号に掲げる法人税の額（前号の規定に該当する場合には、同号に掲げる金額を控除した残額）及び第四号に掲げる法人税の額（第五号の規定に該当する場合には、同号に掲げる金額を控除した残額）の合計額",
          "iroha": []
        }
      },
      {
        "八号": {
          "text": "第五号に掲げる金額で前号に掲げる合計額の計算上控除しきれなかつたものがある場合には、その控除しきれなかつた金額",
          "iroha": []
        }
      },
      {
        "九号": {
          "text": "第六号に掲げる金額で第七号に掲げる合計額の計算上控除しきれなかつたものがある場合には、その控除しきれなかつた金額",
          "iroha": []
        }
      },
      {
        "十号": {
          "text": "その外国法人が当該事業年度につき中間申告書を提出した法人である場合には、第七号に掲げる合計額から当該申告書に係る中間納付額を控除した金額",
          "iroha": []
        }
      },
      {
        "十一号": {
          "text": "前号に規定する中間納付額で同号に掲げる金額の計算上控除しきれなかつたものがある場合には、その控除しきれなかつた金額",
          "iroha": []
        }
      },
      {
        "十二号": {
          "text": "前各号に掲げる金額の計算の基礎その他財務省令で定める事項",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "ただし、第百四十一条第二号に定める国内源泉所得を有しない場合又は第一号に規定する国内源泉所得に係る所得の金額の全部につき租税条約の規定その他政令で定める規定により法人税を課さないこととされる場合は、当該申告書を提出することを要しない。",
    "gou": [
      {
        "一号": {
          "text": "当該事業年度の課税標準である第百四十一条第二号に定める国内源泉所得に係る所得の金額又は欠損金額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "前号に掲げる国内源泉所得に係る所得の金額につき前節の規定を適用して計算した法人税の額",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "第百四十四条において準用する第六十八条の規定による控除をされるべき金額で前号に掲げる法人税の額の計算上控除しきれなかつたものがある場合には、その控除しきれなかつた金額",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "その外国法人が当該事業年度につき中間申告書を提出した法人である場合には、第二号に掲げる法人税の額から当該申告書に係る中間納付額を控除した金額",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "前号に規定する中間納付額で同号に掲げる金額の計算上控除しきれなかつたものがある場合には、その控除しきれなかつた金額",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "前各号に掲げる金額の計算の基礎その他財務省令で定める事項",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "前二項の規定による申告書には、当該事業年度の貸借対照表、損益計算書その他の財務省令で定める書類を添付しなければならない。",
    "gou": []
  }
}