{
  "１項": {
    "text": "令第七十三条の二第一項（公益社団法人又は公益財団法人の寄附金の損金算入限度額の特例）に規定する財務省令で定める金額は、第一号に掲げる金額から第二号に掲げる金額を控除した金額とする。",
    "gou": [
      {
        "一号": {
          "text": "次に掲げる金額の合計額",
          "iroha": [
            {
              "イ": {
                "text": "当該事業年度の公益目的事業（公益社団法人及び公益財団法人の認定等に関する法律（平成十八年法律第四十九号）第二条第四号（定義）に規定する公益目的事業をいう。以下この条において同じ。）に係る経常費用の額から、当該経常費用の額に含まれる公益目的保有財産（公益社団法人及び公益財団法人の認定等に関する法律施行規則（平成十九年内閣府令第六十八号。以下この条において「公益認定法規則」という。）第二十六条第三号（公益目的事業を行うことにより取得し、又は公益目的事業を行うために保有していると認められる財産）に規定する公益目的保有財産をいう。次号ニにおいて同じ。）の償却費の額を控除した金額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "公益認定法規則第十八条第一項（特定費用準備資金）の規定により当該事業年度の公益目的事業比率（公益社団法人及び公益財団法人の認定等に関する法律第十五条（公益目的事業比率）に規定する公益目的事業比率をいう。以下この条において同じ。）の計算上公益目的事業に係る費用額（公益認定法規則第十三条第二項（費用額の算定）に規定する費用額をいう。以下この条において同じ。）に算入される金額（当該金額が特定費用準備資金当期積立基準額を超える場合には、その超える部分の金額を控除した金額。ロにおいて「算入額」という。）に相当する金額（公益目的事業に係る公益認定法規則第十八条第一項に規定する特定費用準備資金（以下この項及び次項において「特定費用準備資金」という。）を二以上有する場合には、特定費用準備資金ごとの算入額に相当する金額の合計額）",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "当該事業年度終了の時における資産取得資金（公益認定法規則第二十二条第三項第三号（遊休財産額）に掲げる資金をいう。以下この項及び第三項において同じ。）の額（同条第三項第一号に掲げる財産に係る部分の額に限る。以下この条において「公益資産取得資金の額」という。）が当該事業年度の前事業年度終了の時における当該公益資産取得資金の額を超える場合におけるその超える部分の金額（当該金額が公益資産取得資金当期積立基準額を超える場合には、その超える部分の金額を控除した金額。ハにおいて「増加額」という。）に相当する金額（資産取得資金を二以上有する場合には、資産取得資金ごとの増加額に相当する金額の合計額）",
                "kakko": []
              }
            },
            {
              "ニ": {
                "text": "当該事業年度に取得した公益社団法人及び公益財団法人の認定等に関する法律第十八条第五号及び第六号（公益目的事業財産）に掲げる財産並びに公益認定法規則第二十六条第六号に掲げる財産の取得価額並びに当該事業年度に同法第十八条第七号に規定する方法により公益目的事業の用に供するものである旨を表示した同号及び公益認定法規則第二十六条第七号に掲げる財産のその表示した額の合計額",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "次に掲げる金額の合計額に公益目的事業以外の事業（収益事業を除く。）から公益目的事業に繰り入れた金額を加算した金額",
          "iroha": [
            {
              "イ": {
                "text": "当該事業年度の公益目的事業に係る経常収益の額",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "公益認定法規則第十八条第二項の規定により当該事業年度の公益目的事業比率の計算上公益目的事業に係る費用額から控除される金額（ロにおいて「控除額」という。）に相当する金額（公益目的事業に係る特定費用準備資金を二以上有する場合には、特定費用準備資金ごとの控除額に相当する金額の合計額）",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "当該事業年度の前事業年度終了の時における公益資産取得資金の額が当該事業年度終了の時における当該公益資産取得資金の額を超える場合におけるその超える部分の金額（ハにおいて「減少額」という。）に相当する金額（資産取得資金を二以上有する場合には、資産取得資金ごとの減少額に相当する金額の合計額）",
                "kakko": []
              }
            },
            {
              "ニ": {
                "text": "当該事業年度において公益目的保有財産を処分した場合におけるその処分に係る公益認定法規則第二十六条第四号の額及び当該事業年度において公益目的保有財産を公益目的保有財産以外の財産とした場合におけるその財産に係る同条第五号の額の合計額",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "２項": {
    "text": "前項第一号ロに規定する特定費用準備資金当期積立基準額とは、第一号に掲げる金額から第二号に掲げる金額を控除した金額を当該事業年度開始の日から当該特定費用準備資金を積み立てることとされた期間の末日までの期間の月数で除し、これに当該事業年度の月数（当該事業年度が当該末日の属する事業年度である場合には、当該事業年度開始の日から当該末日までの期間の月数）を乗じて計算した金額をいう。",
    "gou": [
      {
        "一号": {
          "text": "当該事業年度終了の時における当該特定費用準備資金（公益目的事業に係るものに限る。）に係る公益認定法規則第十八条第一項第一号に規定する積立限度額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該特定費用準備資金につき、公益認定法規則第十八条第一項の規定により当該事業年度前の各事業年度の公益目的事業比率の計算上公益目的事業に係る費用額に算入された金額の合計額（同条第二項の規定により当該事業年度前の各事業年度の公益目的事業比率の計算上当該公益目的事業に係る費用額から控除された金額がある場合には、当該控除された金額の合計額を控除した金額）",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "第一項第一号ハに規定する公益資産取得資金当期積立基準額とは、第一号に掲げる金額から第二号に掲げる金額を控除した金額を当該事業年度開始の日から当該資産取得資金を積み立てることとされた期間の末日までの期間の月数で除し、これに当該事業年度の月数（当該事業年度が当該末日の属する事業年度である場合には、当該事業年度開始の日から当該末日までの期間の月数）を乗じて計算した金額をいう。",
    "gou": [
      {
        "一号": {
          "text": "当該事業年度終了の時における当該資産取得資金に係る公益認定法規則第二十二条第三項第三号に規定する最低額のうち、同項第一号に掲げる財産に係る部分の額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該事業年度の前事業年度終了の時における当該公益資産取得資金の額",
          "iroha": []
        }
      }
    ]
  },
  "４項": {
    "text": "前二項の月数は、暦に従つて計算し、一月に満たない端数を生じたときは、これを一月とする。",
    "gou": []
  },
  "５項": {
    "text": "令第七十三条の二第一項の公益社団法人又は公益財団法人（以下この項において「適用法人」という。）が当該事業年度において他の公益社団法人又は公益財団法人（以下この項において「他の公益法人」という。）を被合併法人とする合併を行つた場合には、公益認定法規則第十八条第一項の規定により当該他の公益法人の当該合併の日の前日の属する事業年度以前の各事業年度の公益目的事業比率の計算上公益目的事業に係る費用額に算入された金額若しくは同条第二項の規定により当該他の公益法人の同日の属する事業年度以前の各事業年度の公益目的事業比率の計算上公益目的事業に係る費用額から控除された金額又は当該他の公益法人の同日の属する事業年度終了の時における公益資産取得資金の額は、それぞれ当該適用法人の当該事業年度前の各事業年度の公益目的事業比率の計算上公益目的事業に係る費用額に算入された金額若しくは当該適用法人の当該事業年度前の各事業年度の公益目的事業比率の計算上公益目的事業に係る費用額から控除された金額又は当該適用法人の当該事業年度の前事業年度終了の時における公益資産取得資金の額とみなして、第一項から第三項までの規定を適用する。",
    "gou": []
  }
}