{
  "１項": {
    "text": "法第六十一条の二第一項（有価証券の譲渡益又は譲渡損の益金又は損金算入）に規定する財務省令で定める事由は、次の各号に掲げる事由とし、同項に規定する財務省令で定める日は、当該各号に掲げる事由の区分に応じ当該各号に定める日とする。",
    "gou": [
      {
        "一号": {
          "text": "剰余金の配当若しくは利益の配当又は剰余金の分配（分割型分割によるもの及び株式分配を除く。）\nこれらの効力が生ずる日",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "解散による残余財産の一部の分配又は引渡し\n当該分配又は引渡しの日",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "自己の株式（出資及び新株予約権を含む。）の取得の対価としての交付\nその取得の日",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "出資の消却、出資の払戻し、社員その他内国法人の出資者の退社又は脱退による持分の払戻しその他株式又は出資を取得することなく消滅させることによる対価としての交付\nこれらの事由が生じた日",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "自己の組織変更\n当該組織変更の日",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "自己を合併法人、分割承継法人又は株式交換等完全親法人とする合併、分割又は株式交換等\n当該合併、分割又は株式交換等の日",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "自己を現物出資法人とする適格現物出資に該当しない現物出資（新株予約権又は社債と引換えにする給付を含む。）\n当該現物出資の日",
          "iroha": []
        }
      },
      {
        "八号": {
          "text": "自己を現物分配法人とする適格株式分配に該当しない株式分配\n当該株式分配の日",
          "iroha": []
        }
      },
      {
        "九号": {
          "text": "自己を令第百二十三条の十第一項（非適格合併等により移転を受ける資産等に係る調整勘定の損金算入等）に規定する譲受け法人又は同条第二項に規定する移転法人とする法第六十二条の八第一項（非適格合併等により移転を受ける資産等に係る調整勘定の損金算入等）に規定する非適格合併等に該当する事業の譲受け（第六号に掲げるものを除く。）\n当該事業の譲受けの日",
          "iroha": []
        }
      },
      {
        "十号": {
          "text": "その有していた株式（出資及び新株予約権（投資信託及び投資法人に関する法律第二条第十七項（定義）に規定する新投資口予約権を含む。）を含む。以下第十四号までにおいて同じ。）を発行した法人を被合併法人とする合併\n当該合併の日",
          "iroha": []
        }
      },
      {
        "十一号": {
          "text": "その有していた株式を発行した法人を分割法人とする分割型分割\n当該分割型分割の日",
          "iroha": []
        }
      },
      {
        "十二号": {
          "text": "その有していた株式を発行した法人を現物分配法人とする株式分配\n当該株式分配の日",
          "iroha": []
        }
      },
      {
        "十三号": {
          "text": "その有していた株式を発行した法人を株式交換等完全子法人とする株式交換等\n当該株式交換等の日",
          "iroha": []
        }
      },
      {
        "十四号": {
          "text": "その有していた株式を発行した法人を株式移転完全子法人とする株式移転\n当該株式移転の日",
          "iroha": []
        }
      },
      {
        "十五号": {
          "text": "その有していた法第六十一条の二第十四項各号に掲げる有価証券についての当該各号に定める事由\n当該事由の生じた日",
          "iroha": []
        }
      },
      {
        "十六号": {
          "text": "その有していた株式又は出資を発行した法人の法第二十四条第一項第四号から第七号まで（配当等の額とみなす金額）に掲げる事由により金銭その他の資産の交付を受け、又は当該株式若しくは出資を有しないこととなつたこと（当該法人の残余財産の分配を受けないことが確定したことを含む。）\n当該事由が生じた日又は残余財産の分配を受けないことが確定した日",
          "iroha": []
        }
      }
    ]
  }
}