{
  "１項": {
    "text": "法第六十九条第十六項（外国税額の控除）に規定する繰越控除限度額又は繰越控除対象外国法人税額の計算の基礎となるべき事項その他の財務省令で定める事項を記載した書類は、次に掲げる書類とする。",
    "gou": [
      {
        "一号": {
          "text": "繰越控除限度額（法第六十九条第二項に規定する繰越控除限度額をいう。以下この条において同じ。）又は繰越控除対象外国法人税額（法第六十九条第三項に規定する繰越控除対象外国法人税額をいう。以下この条において同じ。）の計算の基礎となるべき事項を記載した書類",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法第六十九条第一項の規定による控除を受けるべき金額がない場合において同条第二項の規定の適用を受けようとするときにおける前条第一項各号に掲げる書類に相当する書類",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "法第六十九条第十六項に規定する控除対象外国法人税の額を課されたことを証する書類その他の財務省令で定める書類は、次に掲げる書類とする。",
    "gou": [
      {
        "一号": {
          "text": "法第六十九条第一項の規定による控除を受けるべき金額がない場合において同条第二項の規定の適用を受けようとするときにおける前条第二項第一号に掲げる書類に相当する書類",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法第六十九条第三項の規定による控除を受けるべき金額に係る控除対象外国法人税の額を課されたことを証する書類",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "法第六十九条第十六項に規定する当該各事業年度の控除限度額及び当該各事業年度において納付することとなつた控除対象外国法人税の額その他の財務省令で定める金額は、次に掲げる金額とする。",
    "gou": [
      {
        "一号": {
          "text": "繰越控除限度額又は繰越控除対象外国法人税額に係る事業年度のうち最も古い事業年度以後の各事業年度（次号において「繰越控除限度額等に係る各事業年度」という。）の法第六十九条第一項に規定する控除限度額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "繰越控除限度額等に係る各事業年度において納付することとなつた控除対象外国法人税の額（当該繰越控除限度額等に係る各事業年度において法第六十九条第十三項の規定の適用があつた場合には、令第百五十条第一項（外国法人税が減額された場合の特例）に規定する控除後の金額）",
          "iroha": []
        }
      }
    ]
  },
  "４項": {
    "text": "法第六十九条第十六項に規定する当該各連結事業年度の連結控除限度個別帰属額及び当該各連結事業年度において納付することとなつた個別控除対象外国法人税の額その他の財務省令で定める金額は、次に掲げる金額とする。",
    "gou": [
      {
        "一号": {
          "text": "繰越控除限度額又は繰越控除対象外国法人税額に係る連結事業年度のうち最も古い連結事業年度以後の各連結事業年度（次号において「繰越控除限度額等に係る各連結事業年度」という。）の法第八十一条の十五第一項（連結事業年度における外国税額の控除）に規定する連結控除限度個別帰属額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "繰越控除限度額等に係る各連結事業年度において納付することとなつた法第八十一条の十五第一項に規定する個別控除対象外国法人税の額（当該繰越控除限度額等に係る各連結事業年度において同条第八項の規定の適用があつた場合には、令第百五十五条の三十五第一項（連結事業年度において外国法人税が減額された場合の特例）に規定する控除後の金額）",
          "iroha": []
        }
      }
    ]
  }
}