{
  "１項": {
    "text": "法第四条の三第一項（連結納税の承認の申請）に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "法第四条の三第一項の申請をする同項に規定する内国法人及び他の内国法人（以下この項及び次項において「申請法人」という。）の名称、納税地及び法人番号（行政手続における特定の個人を識別するための番号の利用等に関する法律（平成二十五年法律第二十七号）第二条第十五項（定義）に規定する法人番号をいう。以下同じ。）並びに代表者の氏名",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "最初の連結事業年度としようとする期間の開始の日及び終了の日",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "第一号の内国法人の申請時における発行済株式又は出資の総数又は総額並びにその主要な株主等の氏名又は名称及びその保有する株式又は出資の数又は金額",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "第一号の他の内国法人の申請時における発行済株式又は出資の総数又は総額、当該他の内国法人が有する自己の株式又は出資の数又は金額及び令第十四条の六第二項（連結法人の範囲）の規定により読み替えられた令第四条の二第二項各号（支配関係及び完全支配関係）に掲げる株式の数並びに当該他の内国法人の発行済株式又は出資を保有する申請法人の名称及びその保有する株式又は出資の数又は金額",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "申請法人のうち法第四条の五第一項（連結納税の承認の取消し等）の規定により法第四条の二（連結納税義務者）の承認を取り消されたことがあるものにあつては、当該申請法人の名称及び当該承認の取消しの日",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "申請法人のうち法第四条の五第三項の承認を受けたことがあるものにあつては、当該申請法人の名称及び当該承認を受けた日",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "法第四条の三第七項に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "法第四条の三第七項の書類を提出する同項に規定する内国法人の名称、納税地及び法人番号並びに代表者の氏名",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "前号の内国法人の設立の日",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "最初の連結事業年度としようとする期間の開始の日及び終了の日",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "申請法人のうち、法第四条の三第九項第一号に掲げる法人に該当するものがある場合には、その該当する申請法人の名称",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "令第十四条の七第三項（連結納税の承認の手続等）に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "令第十四条の七第三項の連結親法人又は内国法人の名称、納税地及び法人番号並びに代表者の氏名",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "令第十四条の七第三項の他の内国法人（以下この項において「他の内国法人」という。）の名称及び納税地（当該他の内国法人が法第四条の二の承認を受けた後にあつては、その本店又は主たる事務所の所在地）並びに代表者の氏名",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "令第十四条の七第三項に規定する完全支配関係を有することとなつた日における当該他の内国法人の発行済株式又は出資の総数又は総額、当該他の内国法人が有する自己の株式又は出資の数又は金額及び令第十四条の六第二項の規定により読み替えられた令第四条の二第二項各号に掲げる株式の数並びに当該他の内国法人の発行済株式又は出資を保有する法人の名称及びその保有する株式又は出資の数又は金額",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該他の内国法人が法第四条の五第一項の規定により法第四条の二の承認を取り消されたことがある場合には、当該承認の取消しの日",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "当該他の内国法人が法第四条の五第二項第五号（その発行済株式又は出資を直接又は間接に保有する連結子法人の破産手続開始の決定による解散に基因して同号に掲げる事実が生じた場合を除く。）の規定により法第四条の二の承認を取り消されたことがある場合には、当該承認の取消しの日並びに当該承認の取消しの直前において当該他の内国法人の連結親法人であつたものの名称及び納税地",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "当該他の内国法人が法第四条の五第三項の承認を受けたことがある場合には、当該承認を受けた日",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "当該他の内国法人が法第十四条第二項（みなし事業年度）の規定の適用を受ける場合には、その旨並びに同項に規定する加入日の前日の属する同項第一号に規定する月次決算期間の初日及び末日",
          "iroha": []
        }
      },
      {
        "八号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  }
}