{
  "１項": {
    "text": "法第六十八条の六十八第四項に規定する財務省令で定めるところにより証明がされたときは、同条第二項第一号ロに規定する土地等（棚卸資産に該当するものを除く。以下この条において「土地等」という。）の譲渡（施行令第三十九条の九十七第三項に規定する賃借権の設定等を含む。以下この条において同じ。）が第二十一条の十九第二項各号に掲げる土地等の譲渡に該当するものであることにつきそれぞれ当該各号に定める書類を連結確定申告書等に添付することにより証明がされたときとする。",
    "gou": []
  },
  "２項": {
    "text": "法第六十八条の六十八第七項に規定する財務省令で定める書類は、第二十一条の十九第二項第十二号から第十六号までに掲げる書類（当該書類で既に交付しているものを除く。）とする。",
    "gou": []
  },
  "３項": {
    "text": "法第六十八条の六十八第八項に規定する財務省令で定めるところにより証明がされたときは、施行令第三十八条の四第三十五項に規定する所轄税務署長が認定した日の通知に関する文書の写しを施行令第三十九条の九十七第十八項の規定に基づき法人税法第二条第三十二号に規定する連結確定申告書に添付すること（当該通知に関する文書の写しを法第六十八条の六十八第五項の規定の適用を受けた連結事業年度の連結確定申告書等（法第六十二条の三第五項の規定の適用を受けた事業年度の確定申告書等を含む。）に添付したことを含む。）により証明がされたときとする。",
    "gou": []
  },
  "４項": {
    "text": "前項の規定により証明がされた場合には、施行令第三十九条の九十七第十項に規定する認定した日は前項の通知に係る認定した日とする。",
    "gou": []
  },
  "５項": {
    "text": "法第六十八条の六十八第十一項に規定する財務省令で定める書類は、第二十一条の十九第十一項各号に掲げる書類とし、法第六十八条の六十八第十一項に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "法第六十八条の六十八第五項の規定の適用を受けようとする土地等の譲渡に係る土地等の譲渡年月日、面積及び所在地並びに法第六十二条の三第四項第十二号から第十六号までに掲げる土地等の譲渡のいずれに該当するかの区分",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該土地等の買取りをした者の氏名又は名称及び住所又は本店若しくは主たる事務所の所在地",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該土地等に係る施行令第三十九条の九十七第十七項に規定する譲渡利益金額（次項において「当初の譲渡利益金額」という。）及び当該譲渡利益金額の合計額に当該土地等が法第六十八条の六十八第五項の規定の適用がないものとした場合に適用される同条第一項に規定する割合を乗じて計算した金額",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "前号に掲げる金額の計算に関する明細",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "６項": {
    "text": "施行令第三十九条の九十七第十八項に規定する財務省令で定める書類は、次の各号に掲げる連結事業年度の区分に応じ当該各号に定める書類とする。",
    "gou": [
      {
        "一号": {
          "text": "法第六十八条の六十八第五項の規定の適用を受けた土地等の譲渡（法第六十二条の三第五項の規定の適用を受けた土地等の譲渡を含む。）をした連結事業年度（当該土地等の譲渡をした事業年度が連結事業年度に該当しない場合には、当該事業年度）終了の日の翌日から当該土地等の譲渡につき法第六十二条の三第四項第十二号から第十六号までに掲げる土地等の譲渡に該当することとなつた日を含む連結事業年度（当該該当することとなつた日を含む事業年度が連結事業年度に該当しない場合には、当該事業年度）開始の日の前日（当該土地等の譲渡が法第六十八条の六十八第九項の規定（法第六十二条の三第九項の規定を含む。）の適用を受けることとなつた場合には、当該受けることとなつた連結事業年度開始の日の前日（法第六十二条の三第九項の規定の適用を受けることとなつた場合には、当該受けることとなつた事業年度開始の日の前日）とする。）までの期間内の日を含む各連結事業年度\n次に掲げる書類",
          "iroha": [
            {
              "イ": {
                "text": "次の事項を記載した書類",
                "kakko": [
                  {
                    "（１）": {
                      "text": "前項第一号、第二号及び第五号に掲げる事項",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "当該土地等につき施行令第三十九条の九十七第十一項及び第十二項の規定により計算した同条第十一項の譲渡利益金額（以下この号において「課税譲渡利益金額」という。）及び当該課税譲渡利益金額の合計額に同項に規定する割合を乗じて計算した金額（次に掲げる場合には、それぞれ次に定める事項を含む。）",
                      "roma": [
                        {
                          "（ｉ）": {
                            "text": "当該課税譲渡利益金額が当初の譲渡利益金額（当該土地等の譲渡をした事業年度が連結事業年度に該当しない場合には、第二十一条の十九第十八項第三号に規定する当初の譲渡利益金額。以下この号において同じ。）と異なることとなつた場合\nその異なることとなつた理由及び当該課税譲渡利益金額の計算に関する明細"
                          }
                        },
                        {
                          "（ｉｉ）": {
                            "text": "当該課税譲渡利益金額が直前の連結事業年度（直前の事業年度が連結事業年度に該当しない場合には、当該事業年度）においてこの項の規定による書類（第二十一条の十九第十九項の規定による書類を含む。）に記載された課税譲渡利益金額（以下この号において「前課税譲渡利益金額」という。）と異なることとなつた場合（前連結事業年度（その連結事業年度開始の日の前日を含む事業年度が連結事業年度に該当しない場合には、当該前日を含む事業年度）までにおいて当初の譲渡利益金額と異なる前課税譲渡利益金額が当該書類に記載されたときに限る。）\nその異なることとなつた理由及び当該課税譲渡利益金額の計算に関する明細"
                          }
                        }
                      ]
                    }
                  }
                ]
              }
            },
            {
              "ロ": {
                "text": "法第六十八条の六十八第五項の規定の適用を受けた土地等の譲渡（法第六十二条の三第五項の規定の適用を受けた土地等の譲渡を含む。）に係る土地等の買取りをした者から交付を受けた当該土地等に係る施行令第三十八条の四第三十三項から第三十五項までに規定する所轄税務署長の認定した日の通知に関する文書の写し（当該連結事業年度が法第六十二条の三第五項に規定する二年を経過する日の属する年の十二月三十一日までの期間の末日、施行令第三十八条の四第三十三項に規定する当初認定日の属する年の末日又は同条第三十五項に規定する末日を含む連結事業年度（法第六十八条の六十八第九項の規定の適用を受けることとなつた連結事業年度を除く。）である場合に限るものとし、既に法第六十八条の六十八第五項の規定の適用を受けた連結事業年度の連結確定申告書等（法第六十二条の三第五項の規定の適用を受けた事業年度の確定申告書等を含む。）に添付したものを除く。）",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "法第六十八条の六十八第五項の規定の適用を受けた土地等の譲渡（法第六十二条の三第五項の規定の適用を受けた土地等の譲渡を含む。）につき法第六十二条の三第四項第十二号から第十六号までに掲げる土地等の譲渡に該当することとなつた日を含む連結事業年度\n第二十一条の十九第二項第十二号から第十六号までに掲げる土地等の譲渡の区分に応じこれらの号に定める書類（既に法第六十八条の六十八第五項の規定の適用を受けた連結事業年度の連結確定申告書等（法第六十二条の三第五項の規定の適用を受けた事業年度の確定申告書等を含む。）に添付している書類を除く。）及び次に掲げる事項を記載した書類",
          "iroha": [
            {
              "イ": {
                "text": "法第六十八条の六十八第五項の規定の適用を受けた土地等の譲渡（法第六十二条の三第五項の規定の適用を受けた土地等の譲渡を含む。）に係る土地等の譲渡年月日、面積及び所在地並びに法第六十二条の三第四項第十二号から第十六号までに掲げる土地等の譲渡のいずれに該当するかの区分",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該土地等の買取りをした者の氏名又は名称及び住所又は本店若しくは主たる事務所の所在地",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "イに規定する土地等の譲渡に係る土地等のうち、第二十一条の十九第十四項に規定する書類を法人税法第二条第三十二号に規定する連結確定申告書に添付することにより法第六十二条の三第四項第十二号から第十六号までに掲げる土地等の譲渡に該当することとなつたものの面積及び所在地",
                "kakko": []
              }
            },
            {
              "ニ": {
                "text": "その他参考となるべき事項",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  }
}