{
  "１項": {
    "text": "法第六十八条の十五の四第一項に規定する財務省令で定める書類は、同項に規定する認定経営革新等支援機関等（以下この項において「認定経営革新等支援機関等」という。）の当該連結親法人又はその連結子法人が当該認定経営革新等支援機関等による経営の改善に関する指導及び助言（以下この項において「指導及び助言」という。）を受けたことを明らかにする次に掲げる事項を記載した書類（当該認定経営革新等支援機関等が農業協同組合、漁業協同組合又は森林組合である場合には、それぞれこれらの組合員（農業協同組合にあつては農業協同組合法第十二条第一項第三号に掲げる者を、漁業協同組合にあつては水産業協同組合法第十八条第五項第四号に掲げる者を、森林組合にあつては他の森林組合を、それぞれ除く。）に対して交付されたものに限る。）とする。",
    "gou": [
      {
        "一号": {
          "text": "当該認定経営革新等支援機関等の氏名又は名称及び代表者の氏名並びに住所又は所在地",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該認定経営革新等支援機関等による指導及び助言を受けた当該連結親法人又はその連結子法人の名称及び納税地（連結子法人にあつては、その本店又は主たる事務所の所在地）並びに代表者の氏名（連結子法人にあつては、当該連結子法人に係る連結親法人の名称及び納税地並びに代表者の氏名を含む。）",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該指導及び助言を行つた年月日（当該指導及び助言を二日以上継続して行つた場合には、当該指導及び助言を実施した期間）並びに当該指導及び助言の内容",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該指導及び助言を受けた当該連結親法人又はその連結子法人が当該指導及び助言に基づき取得し、又は製作し、若しくは建設する器具及び備品並びに建物附属設備の明細",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "法第六十八条の十五の四第一項に規定する経営の改善に特に資することについての確認は、当該連結親法人又はその連結子法人の経営改善割合（第一号に掲げる金額から第二号に掲げる金額を減算した金額が同号に掲げる金額のうちに占める割合をいう。）が、年百分の二以上となる見込みであることを確認することにより行うものとする。",
    "gou": [
      {
        "一号": {
          "text": "前項に規定する書類に記載された器具及び備品並びに建物附属設備を国内にある当該連結親法人又はその連結子法人の法第六十八条の十五の四第一項に規定する指定事業の用に供することが見込まれる日を含む会計期間（法人税法第十三条第一項に規定する会計期間をいう。以下この項において同じ。）開始の日（以下この項において「供用予定期間開始日」という。）から当該供用予定期間開始日以後五年を経過する日までの期間内の日を含む会計期間のうちいずれかの会計期間（次号において「比較対象期間」という。）における売上高又は営業利益の額",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該供用予定期間開始日の前日から当該比較対象期間開始の日の前日までの期間内の日を含む会計期間のうちいずれかの会計期間（以下この号において「基準対象期間」という。）における売上高又は営業利益の額（当該基準対象期間の月数と当該比較対象期間の月数とが異なる場合には、当該売上高又は営業利益の額に当該比較対象期間の月数を乗じてこれを当該基準対象期間の月数で除して計算した金額）",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "前項第二号の月数は、暦に従つて計算し、一月に満たない端数を生じたときは、これを一月とする。",
    "gou": []
  },
  "４項": {
    "text": "施行令第三十九条の四十五の四第八項に規定する財務省令で定める書類は、当該連結親法人又はその連結子法人が交付を受けた法第六十八条の十五の四第一項に規定する経営改善指導助言書類の写しとする。",
    "gou": []
  }
}