{
  "１項": {
    "text": "施行令第二十五条の十三第三項に規定する財務省令で定める基準は、法第三十七条の十四第一項に規定する非課税口座内上場株式等（以下この条、第十八条の十五の七及び第十八条の十五の九において「非課税口座内上場株式等」という。）の譲渡（法第三十七条の十一の二第二項に規定する譲渡をいう。以下この項において同じ。）による事業所得又は雑所得及び当該非課税口座内上場株式等以外の上場株式等（法第三十七条の十四第三項に規定する上場株式等をいう。）の譲渡による事業所得又は雑所得を生ずべき業務に係る収入金額その他の基準のうち当該業務の内容及び費用の性質に照らして合理的と認められるものとする。",
    "gou": []
  },
  "２項": {
    "text": "法第三十七条の十四第五項第一号に規定する非課税口座開設届出書（以下この条、第十八条の十五の八及び第十八条の十五の九において「非課税口座開設届出書」という。）に記載すべき同号に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "非課税口座開設届出書の提出（法第三十七条の十四第五項第一号に規定する提出をいう。以下この条において同じ。）をする者の氏名、生年月日、住所（国内に住所を有しない者にあつては、第十四項各号に掲げる者の区分に応じ当該各号に定める場所。第十七項第二号及び第五号を除き、以下第十八条の十五の五まで、第十八条の十五の七及び第十八条の十五の九において同じ。）及び個人番号（施行令第二十五条の十三第二十四項の規定に該当する者にあつては、氏名、生年月日及び住所）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該非課税口座開設届出書の提出先の金融商品取引業者等（法第三十七条の十四第一項に規定する金融商品取引業者等をいう。以下第十八条の十五の五まで及び第十八条の十五の七から第十八条の十五の九までにおいて同じ。）の営業所（同項に規定する営業所をいう。以下この条、次条及び第十八条の十五の七から第十八条の十五の九までにおいて同じ。）の名称及び所在地",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "非課税上場株式等管理契約（法第三十七条の十四第五項第二号に規定する非課税上場株式等管理契約をいう。次項第三号、第三十六項第六号及び第三十八項第四号において同じ。）又は非課税累積投資契約（同条第五項第四号に規定する非課税累積投資契約をいう。次項第三号、第三十六項第六号及び第三十八項第四号において同じ。）に基づき当該口座に係る振替口座簿（同条第一項に規定する振替口座簿をいう。次項第三号において同じ。）に記載若しくは記録がされ、又は当該口座に保管の委託がされている上場株式等（施行令第二十五条の十三第一項に規定する上場株式等をいう。以下この条及び第十八条の十五の七において同じ。）の法第九条の八各号に掲げる配当等に係る配当所得及び当該上場株式等の譲渡（法第三十七条の十四第一項に規定する譲渡をいう。次項第三号及び第十八条の十五の九において同じ。）による事業所得、譲渡所得又は雑所得について法第九条の八及び第三十七条の十四第一項から第四項までの規定の適用を受ける旨",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該非課税口座開設届出書の提出年月日",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "法第三十七条の十四第五項第一号に規定する非課税口座（以下第十八条の十五の五まで及び第十八条の十五の七から第十八条の十五の九までにおいて「非課税口座」という。）を設定しようとする日の属する年及び当該非課税口座に設定をしようとする勘定の種類",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "法第三十七条の十四第五項第一号に規定する非課税口座簡易開設届出書（以下第十八条の十五の五まで、第十八条の十五の八及び第十八条の十五の九において「非課税口座簡易開設届出書」という。）に記載すべき同号に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "当該非課税口座簡易開設届出書の提出をする者の氏名、生年月日、住所及び個人番号（施行令第二十五条の十三第二十四項の規定に該当する者にあつては、氏名、生年月日及び住所）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該非課税口座簡易開設届出書の提出先の金融商品取引業者等の営業所の名称及び所在地",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "非課税上場株式等管理契約又は非課税累積投資契約に基づき当該口座に係る振替口座簿に記載若しくは記録がされ、又は当該口座に保管の委託がされている上場株式等の法第九条の八各号に掲げる配当等に係る配当所得及び当該上場株式等の譲渡による事業所得、譲渡所得又は雑所得について同条及び法第三十七条の十四第一項から第四項までの規定の適用を受ける旨",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該非課税口座簡易開設届出書の提出年月日",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "当該非課税口座に設定をしようとする勘定の種類",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "法第三十七条の十四第五項第六号に規定する勘定設定期間（以下この条及び第十八条の十五の八第一項において「勘定設定期間」という。）として同号イ（２）及びロに掲げる期間（平成三十六年一月一日以後に当該非課税口座簡易開設届出書の提出をする場合には、同号ロに掲げる期間）",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "４項": {
    "text": "施行令第二十五条の十三第八項第二号に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "施行令第二十五条の十三第八項第二号に規定する特定口座以外の他の保管口座への非課税口座内上場株式等移管依頼書（次号及び次項並びに第十八条の十五の八において「特定口座以外の他の保管口座への非課税口座内上場株式等移管依頼書」という。）の提出（施行令第二十五条の十三第八項第二号に規定する提出をいう。次号及び次項において同じ。）をする者の氏名、生年月日及び住所",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該特定口座以外の他の保管口座への非課税口座内上場株式等移管依頼書の提出先の金融商品取引業者等の営業所の名称及び所在地",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該非課税口座に設けられた非課税管理勘定（法第三十七条の十四第五項第三号に規定する非課税管理勘定をいう。以下この条（第七項第三号を除く。）から第十八条の十五の五まで、第十八条の十五の七及び第十八条の十五の九において同じ。）に係る非課税口座内上場株式等を施行令第二十五条の十三第八項第二号に規定する特定口座以外の他の保管口座に移管することを依頼する旨",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該移管しようとする非課税口座内上場株式等の種類、銘柄及び数若しくは持分の割合又は価額",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "５項": {
    "text": "施行令第二十五条の十三第八項第二号に規定する財務省令で定める書類は、特定口座以外の他の保管口座への非課税口座内上場株式等移管依頼書の提出をする者に係る第十八条の十二第四項に規定する住所等確認書類とし、同号に規定する財務省令で定めるものは、同条第一項第二号イに掲げる署名用電子証明書及び同号ロに掲げる情報が記録された同項に規定する電磁的記録とする。",
    "gou": []
  },
  "６項": {
    "text": "施行令第二十五条の十三第十項第一号（同条第十一項において準用する場合を含む。第一号において同じ。）に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "施行令第二十五条の十三第十項第一号の書類（次号及び第十八条の十五の八において「非課税口座内上場株式等移管依頼書」という。）の提出（同項第一号に規定する提出をいう。次号において同じ。）をする者の氏名、生年月日及び住所",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該非課税口座内上場株式等移管依頼書の提出先の金融商品取引業者等の営業所の名称及び所在地",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該非課税口座に設けられた非課税管理勘定に係る非課税口座内上場株式等を当該非課税口座に係る他の年分の非課税管理勘定に移管することを依頼する旨及びその移管を希望する年月日",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該移管しようとする非課税口座内上場株式等の種類、銘柄及び数若しくは持分の割合又は価額並びに当該非課税口座内上場株式等の受入れをする非課税管理勘定が設けられた日の属する年",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "７項": {
    "text": "施行令第二十五条の十三第十項第二号（同条第十一項において準用する場合を含む。第一号において同じ。）に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "施行令第二十五条の十三第十項第二号の書類（次号及び第十八条の十五の八において「未成年者口座非課税口座間移管依頼書」という。）の提出（同項第二号に規定する提出をいう。次号において同じ。）をする者の氏名、生年月日及び住所",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該未成年者口座非課税口座間移管依頼書の提出先の金融商品取引業者等の営業所の名称及び所在地",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "法第三十七条の十四の二第五項第一号に規定する未成年者口座に設けられた同項第三号に規定する非課税管理勘定に係る同条第一項に規定する未成年者口座内上場株式等（次号において「未成年者口座内上場株式等」という。）を法第三十七条の十四第五項第一号の口座に係る同項第三号に規定する非課税管理勘定に移管することを依頼する旨及びその移管を希望する年月日",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該移管しようとする未成年者口座内上場株式等の種類、銘柄及び数若しくは持分の割合又は価額並びに当該未成年者口座内上場株式等の受入れをする非課税管理勘定が設けられた日の属する年",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "８項": {
    "text": "施行令第二十五条の十三第十七項第一号に規定する財務省令で定める書類は、同項の口座を開設している居住者又は恒久的施設を有する非居住者の第十八条の十二第四項に規定する住所等確認書類とする。",
    "gou": []
  },
  "９項": {
    "text": "施行令第二十五条の十三第十七項の金融商品取引業者等の営業所の長が同項の口座を開設している居住者又は恒久的施設を有する非居住者に同項第二号の書類を送付する場合には、当該金融商品取引業者等の営業所の長は、当該居住者又は恒久的施設を有する非居住者の同項に規定する届出住所等に係る住所に宛てて、郵便又はこれに準ずるものにより、転送不要郵便物等（その取扱いにおいて転送をしない郵便物又はこれに準ずるものをいう。）として当該書類を送付するものとする。",
    "gou": []
  },
  "１０項": {
    "text": "第四項の規定は、施行令第二十五条の十三第二十項において準用する同条第八項に規定する財務省令で定める事項について準用する。この場合において、第四項第三号中「非課税管理勘定」とあるのは「累積投資勘定」と、「第三十七条の十四第五項第三号」とあるのは「第三十七条の十四第五項第五号」と読み替えるものとする。",
    "gou": []
  },
  "１１項": {
    "text": "法第三十七条の十四第五項第六号に規定する財務省令で定める事項は、次の各号に掲げる非課税適用確認書（同項第六号に規定する非課税適用確認書をいう。以下第十八条の十五の五まで、第十八条の十五の八及び第十八条の十五の九において同じ。）の区分に応じ当該各号に定める事項とする。",
    "gou": [
      {
        "一号": {
          "text": "法第三十七条の十四第五項第六号イ（１）に掲げる期間の非課税適用確認書\n次に掲げる事項",
          "iroha": [
            {
              "イ": {
                "text": "当該非課税適用確認書に係る法第三十七条の十四第六項第一号の申請書の提出（同項に規定する提出をいう。以下この条において同じ。）をした者（ロにおいて「申請者」という。）の氏名及び生年月日",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該申請者の法第三十七条の十四第五項第六号に規定する基準日（以下この条及び第十八条の十五の九第二項第二号イにおいて「基準日」という。）及び当該基準日における国内の住所",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "勘定設定期間として法第三十七条の十四第五項第六号イ（１）に掲げる期間",
                "kakko": []
              }
            },
            {
              "ニ": {
                "text": "法第三十七条の十四第十項の所轄税務署長が当該非課税適用確認書を作成した年月日",
                "kakko": []
              }
            },
            {
              "ホ": {
                "text": "整理番号",
                "kakko": []
              }
            },
            {
              "ヘ": {
                "text": "その他参考となるべき事項",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "法第三十七条の十四第五項第六号イ（２）又はロに掲げる期間の非課税適用確認書\n次に掲げる事項",
          "iroha": [
            {
              "イ": {
                "text": "当該非課税適用確認書に係る法第三十七条の十四第六項第二号の申請書の提出をした者の氏名及び生年月日",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "勘定設定期間として法第三十七条の十四第五項第六号イ（２）及びロに掲げる期間（当該非課税適用確認書に係る同条第六項第二号の申請書が平成三十五年十月一日以後に提出がされたものである場合には、同条第五項第六号ロに掲げる期間）",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "法第三十七条の十四第十項の所轄税務署長が当該非課税適用確認書を作成した年月日",
                "kakko": []
              }
            },
            {
              "ニ": {
                "text": "整理番号",
                "kakko": []
              }
            },
            {
              "ホ": {
                "text": "その他参考となるべき事項",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "１２項": {
    "text": "法第三十七条の十四第五項第七号に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "当該勘定廃止通知書（法第三十七条の十四第五項第七号に規定する勘定廃止通知書をいう。以下第十八条の十五の五まで、第十八条の十五の八及び第十八条の十五の九において同じ。）に係る金融商品取引業者等変更届出書（法第三十七条の十四第十八項に規定する金融商品取引業者等変更届出書をいう。第三号並びに第十八条の十五の八及び第十八条の十五の九第二項第八号ロにおいて同じ。）を提出した者（次号において「提出者」という。）の氏名及び生年月日",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該提出者からその提出の日以前の直近に提出を受けた非課税適用確認書、勘定廃止通知書若しくは法第三十七条の十四第五項第八号に規定する非課税口座廃止通知書（非課税口座開設届出書に添付して提出されたこれらの書類を含む。以下第十八条の十五の五まで及び第十八条の十五の九において同じ。）又は非課税口座簡易開設届出書の次に掲げる区分に応じそれぞれ次に定める事項",
          "iroha": [
            {
              "イ": {
                "text": "法第三十七条の十四第五項第六号イ（１）に掲げる勘定設定期間に係る当該非課税適用確認書、勘定廃止通知書又は非課税口座廃止通知書（以下この号において「非課税適用確認書等」という。）\n当該非課税適用確認書等に記載された基準日及び当該基準日における国内の住所並びに整理番号（当該非課税適用確認書が同条第三十三項の規定により非課税口座開設届出書に添付して提出をされたものとみなされたものである場合にあつては、これらの事項に代えて、同項の規定の適用に係る法第三十七条の十四の二第五項第一号に規定する未成年者口座を開設する際に同号に規定する未成年者口座開設届出書に添付して提出をされた同項第七号に規定する未成年者非課税適用確認書又は同項第八号に規定する未成年者口座廃止通知書に記載された整理番号。ロにおいて同じ。）",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "法第三十七条の十四第五項第六号イ（２）又はロに掲げる勘定設定期間に係る非課税適用確認書等又は非課税口座簡易開設届出書\n当該非課税適用確認書等に記載された整理番号又は同条第十二項の規定により提供を受けた整理番号",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "三号": {
          "text": "当該金融商品取引業者等変更届出書が提出された日の属する次に掲げる期間の区分に応じそれぞれ次に定める事項",
          "iroha": [
            {
              "イ": {
                "text": "一月一日から九月三十日までの間\n当該提出の日の属する年分の非課税管理勘定又は累積投資勘定（法第三十七条の十四第五項第五号に規定する累積投資勘定をいう。以下第十八条の十五の五まで、第十八条の十五の七及び第十八条の十五の九において同じ。）の廃止をした旨及び当該廃止をした年月日並びに同日の属する年の翌年分以後の各年（同日の属する勘定設定期間内の各年に限る。）において非課税管理勘定及び累積投資勘定を設けない旨",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "十月一日から十二月三十一日までの間\n当該提出の日の属する年（ロにおいて「提出年」という。）の翌年分以後の各年（当該提出年の翌年一月一日の属する勘定設定期間内の各年に限る。）において非課税管理勘定及び累積投資勘定を設けない旨並びに当該提出された年月日",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "四号": {
          "text": "前号イ又はロの勘定設定期間の法第三十七条の十四第五項第六号イ（１）若しくは（２）又はロに掲げる期間の区分（以下第十八条の十五の五まで及び第十八条の十五の七において「勘定設定期間の区分」という。）",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "当該勘定廃止通知書を作成した金融商品取引業者等の営業所の名称及び所在地並びにその作成した年月日",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "１３項": {
    "text": "法第三十七条の十四第五項第八号に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "当該非課税口座廃止通知書（法第三十七条の十四第五項第八号に規定する非課税口座廃止通知書をいう。以下第十八条の十五の五まで、第十八条の十五の八及び第十八条の十五の九において同じ。）に係る非課税口座廃止届出書（法第三十七条の十四第二十一項に規定する非課税口座廃止届出書をいう。以下この条、第十八条の十五の八及び第十八条の十五の九において同じ。）を提出した者（次号において「提出者」という。）の氏名及び生年月日",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該提出者からその提出の日以前の直近に提出を受けた非課税適用確認書、勘定廃止通知書若しくは非課税口座廃止通知書又は非課税口座簡易開設届出書の前項第二号イ又はロに掲げる区分に応じそれぞれ同号イ又はロに定める事項",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該非課税口座廃止届出書に係る非課税口座が廃止された年月日及びその廃止された日の属する次に掲げる期間の区分に応じそれぞれ次に定める事項",
          "iroha": [
            {
              "イ": {
                "text": "一月一日から九月三十日までの間\n当該廃止をした日の属する勘定設定期間の区分",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "十月一日から十二月三十一日までの間\n当該廃止をした日の属する年の翌年一月一日の属する勘定設定期間の区分",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "四号": {
          "text": "当該非課税口座を廃止した日の属する年分の非課税管理勘定又は累積投資勘定への上場株式等の受入れの有無",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "当該非課税口座廃止通知書を作成した金融商品取引業者等の営業所の名称及び所在地並びにその作成した年月日",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "１４項": {
    "text": "法第三十七条の十四第六項第一号に規定する財務省令で定める場所は、次の各号に掲げる者の区分に応じ当該各号に定める場所とする。",
    "gou": [
      {
        "一号": {
          "text": "国内に居所を有する個人\n当該個人の居所地",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "恒久的施設を有する非居住者（前号に掲げる者を除く。）\n当該非居住者の恒久的施設を通じて行う事業に係る事務所、事業所その他これらに準ずるもの（これらが二以上あるときは、そのうち主たるものとする。）の所在地",
          "iroha": []
        }
      }
    ]
  },
  "１５項": {
    "text": "施行令第二十五条の十三第二十四項の金融商品取引業者等の営業所の長が同項の規定により帳簿を作成する場合には、その者は、当該帳簿に次に掲げる事項を記載しなければならない。",
    "gou": [
      {
        "一号": {
          "text": "施行令第二十五条の十三第二十七項に規定する書類の提示又は署名用電子証明書等（法第三十七条の十四第七項に規定する署名用電子証明書等をいう。次号及び第二十二項第二号において同じ。）の送信をした居住者又は恒久的施設を有する非居住者の氏名、住所及び個人番号",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該提示又は送信を受けた年月日及び当該提示を受けた書類の名称又は署名用電子証明書等の送信を受けた旨",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "１６項": {
    "text": "前項の金融商品取引業者等の営業所の長は、同項の帳簿を、当該帳簿の閉鎖の日の属する年の翌年から五年間保存しなければならない。",
    "gou": []
  },
  "１７項": {
    "text": "法第三十七条の十四第六項第一号に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "法第三十七条の十四第六項第一号の申請書の提出をする者（以下この項において「申請者」という。）の氏名、生年月日、住所及び個人番号（施行令第二十五条の十三第二十四項の規定に該当する者にあつては、氏名、生年月日及び住所。次項第一号において同じ。）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該申請者の基準日における国内の住所",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "法第三十七条の十四第六項第一号の申請書の提出先の金融商品取引業者等の営業所の名称及び所在地",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "勘定設定期間として法第三十七条の十四第五項第六号イ（１）に掲げる期間",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "当該申請者が平成二十五年一月一日において国内に住所を有しない場合には、その旨及び同日後最初に国内に住所を有することとなつた日",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "１８項": {
    "text": "法第三十七条の十四第六項第二号に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "法第三十七条の十四第六項第二号の申請書の提出をする者の氏名、生年月日、住所及び個人番号",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法第三十七条の十四第六項第二号の申請書の提出先の金融商品取引業者等の営業所の名称及び所在地",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "勘定設定期間として法第三十七条の十四第五項第六号イ（２）及びロに掲げる期間（平成三十五年十月一日以後に当該申請書の提出をする場合には、同号ロに掲げる期間）",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "１９項": {
    "text": "施行令第二十五条の十三第二十四項に規定する申請書、非課税口座開設届出書若しくは非課税口座簡易開設届出書又は帰国届出書に記載されるべき事項のうち財務省令で定める事項及び同項に規定する帳簿に記載されている事項のうち財務省令で定める事項は、同項の居住者又は恒久的施設を有する非居住者の氏名、住所又は個人番号とする。",
    "gou": []
  },
  "２０項": {
    "text": "施行令第二十五条の十三第二十五項に規定する財務省令で定める書類は、次に掲げるいずれかの書類（同項の居住者又は恒久的施設を有する非居住者の氏名の記載のあるもので、金融商品取引業者等の営業所の長に提出する日前六月以内に作成されたものに限る。）とする。",
    "gou": [
      {
        "一号": {
          "text": "基準日における国内の住所の所在地を管轄する市町村長（特別区の区長を含むものとし、地方自治法第二百五十二条の十九第一項の指定都市にあつては、区長又は総合区長とする。）から交付を受けた住民票の写し若しくは消除された住民票の写し又は住民票の記載事項証明書（地方公共団体の長の住民基本台帳の住所、氏名、生年月日その他の事項を証する書類をいう。）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "戸籍の附票の写し又は消除された戸籍の附票の写し",
          "iroha": []
        }
      }
    ]
  },
  "２１項": {
    "text": "第十八条の十二第三項及び第四項の規定は、施行令第二十五条の十三第二十七項に規定する財務省令で定める書類について準用する。この場合において、第十八条の十二第三項第三号中「番号既告知者」とあるのは、「施行令第二十五条の十三第二十四項の規定に該当する者」と読み替えるものとする。",
    "gou": []
  },
  "２２項": {
    "text": "金融商品取引業者等の営業所の長は、施行令第二十五条の十三第十七項本文、第二十一項第二号イ、第二十八項又は第二十九項後段の規定による確認をした場合には、同条第三十項の確認に関する帳簿に、その確認をした年月日及び次の各号に掲げる場合の区分に応じ当該各号に定める旨を記載することにより、当該確認をした旨を明らかにしておかなければならない。",
    "gou": [
      {
        "一号": {
          "text": "施行令第二十五条の十三第十七項本文又は第二十一項第二号イの確認をした場合\n当該確認の際に、同条第十七項第一号の規定により提示を受けた書類の名称若しくは同号に規定する特定署名用電子証明書等の送信を受けた旨又は同項第二号の規定により同号に規定する書類の提出を受けた旨",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "施行令第二十五条の十三第二十八項又は第二十九項後段の確認をした場合\n当該確認の際に、同条第二十六項又は第二十九項後段の規定により提示を受けた書類の名称又は署名用電子証明書等の送信を受けた旨",
          "iroha": []
        }
      }
    ]
  },
  "２３項": {
    "text": "法第三十七条の十四第九項の金融商品取引業者等の営業所の長が同項に規定する電子情報処理組織を使用して同項に規定する申請事項（次項及び第四十一項第三号において「申請事項」という。）を同条第九項に規定する所轄税務署長に提供しようとする場合における届出その他の手続については、国税関係法令に係る行政手続等における情報通信の技術の利用に関する省令（平成十五年財務省令第七十一号）第四条の規定の例による。",
    "gou": []
  },
  "２４項": {
    "text": "法第三十七条の十四第九項に規定する財務省令で定める方法は、国税関係法令に係る行政手続等における情報通信の技術の利用に関する省令第五条第一項の定めるところにより申請事項を送信する方法とする。",
    "gou": []
  },
  "２５項": {
    "text": "法第三十七条の十四第十項第二号に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "法第三十七条の十四第六項各号の申請書の提出をした者の氏名、生年月日及び住所",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "非課税適用確認書の交付を行わない理由",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "２６項": {
    "text": "法第三十七条の十四第十一項に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "当該非課税口座簡易開設届出書の提出をした者の氏名、生年月日、住所及び個人番号（施行令第二十五条の十三第二十四項の規定に該当する者にあつては、氏名、生年月日及び住所）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該非課税口座簡易開設届出書の提出を受けた金融商品取引業者等の営業所の名称及び当該金融商品取引業者等の法人番号",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該非課税口座簡易開設届出書の提出年月日",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該非課税口座簡易開設届出書の提出により設定された勘定の種類及びその勘定が設定された非課税口座の記号又は番号",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "勘定設定期間として法第三十七条の十四第五項第六号イ（２）及びロに掲げる期間（当該非課税口座簡易開設届出書が平成三十六年一月一日以後に提出がされたものである場合には、同号ロに掲げる期間）",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "２７項": {
    "text": "法第三十七条の十四第十二項第一号に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "当該非課税口座簡易開設届出書の提出をした者の氏名及び生年月日",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "勘定設定期間として法第三十七条の十四第五項第六号イ（２）及びロに掲げる期間（当該非課税口座簡易開設届出書が平成三十六年一月一日以後に提出がされたものである場合には、同号ロに掲げる期間）",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "整理番号",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "２８項": {
    "text": "法第三十七条の十四第十二項第二号に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "当該非課税口座簡易開設届出書の提出をした者の氏名、生年月日及び住所",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "２９項": {
    "text": "法第三十七条の十四第十七項に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "当該非課税適用確認書（非課税口座開設届出書に添付して提出されるものを含む。以下この項において同じ。）の提出をした者の氏名、生年月日、住所及び個人番号",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該非課税適用確認書の第十二項第二号イ又はロに掲げる区分に応じそれぞれ同号イ又はロに定める事項",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該非課税適用確認書に記載された氏名が変更されている場合には、その旨及び当該非課税適用確認書に記載された氏名",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該非課税適用確認書の提出を受けた金融商品取引業者等の営業所の名称及び当該金融商品取引業者等の法人番号",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "当該非課税適用確認書の提出年月日",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "当該非課税適用確認書に記載された勘定設定期間において最初に非課税管理勘定若しくは累積投資勘定が設定された日又は設定予定年月日及び当該非課税管理勘定又は累積投資勘定が設定された非課税口座の記号又は番号",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "３０項": {
    "text": "法第三十七条の十四第十八項に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "金融商品取引業者等変更届出書を提出する者の氏名、生年月日及び住所",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該金融商品取引業者等変更届出書の提出先の金融商品取引業者等の営業所の名称及び所在地",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "法第三十七条の十四第十八項に規定する変更前非課税口座（次号において「変更前非課税口座」という。）に設けられるべき非課税管理勘定又は累積投資勘定を同項に規定する他の非課税口座に設けようとする旨",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該変更前非課税口座の記号又は番号",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "第三号の非課税管理勘定又は累積投資勘定の年分",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "当該金融商品取引業者等変更届出書の提出年月日",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "３１項": {
    "text": "法第三十七条の十四第二十項に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "金融商品取引業者等変更届出書を提出した者（次号において「提出者」という。）の氏名、生年月日及び個人番号",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該提出者からその金融商品取引業者等変更届出書の提出の日以前の直近に提出を受けた非課税適用確認書、勘定廃止通知書若しくは非課税口座廃止通知書又は非課税口座簡易開設届出書の第十二項第二号イ又はロに掲げる区分に応じそれぞれ同号イ又はロに定める事項",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該金融商品取引業者等変更届出書の提出を受けた金融商品取引業者等の営業所の名称及び当該金融商品取引業者等の法人番号",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該金融商品取引業者等変更届出書に記載された非課税管理勘定又は累積投資勘定の年分及び当該非課税管理勘定又は累積投資勘定に係る勘定設定期間の区分",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "当該金融商品取引業者等変更届出書の提出により当該非課税管理勘定若しくは累積投資勘定を廃止し、又は設けないこととした旨及びその提出年月日",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "当該金融商品取引業者等変更届出書の提出を受けた日以前に当該廃止した非課税管理勘定又は累積投資勘定に上場株式等の受入れをしていない旨",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "３２項": {
    "text": "法第三十七条の十四第二十一項に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "非課税口座廃止届出書を提出する者の氏名、生年月日及び住所（その者が法第三十七条の十四第二十七項の規定による継続適用届出書（同項第一号に規定する継続適用届出書をいう。第三十六項並びに第十八条の十五の五第一号、第十八条の十五の七第二項第二号、第十八条の十五の八及び第十八条の十五の九において同じ。）の提出をしたものであり、かつ、当該非課税口座廃止届出書の提出の際、帰国（法第三十七条の十四第二十七項に規定する帰国をいう。第三十六項第六号及び第三十八項第二号並びに第十八条の十五の七第二項第二号、第十八条の十五の九及び第十八条の十五の十において同じ。）をしていないものである場合には、その者の出国（法第三十七条の十四第二十七項に規定する出国をいう。第三十六項及び第三十七項並びに第十八条の十五の五第一号、第十八条の十五の七第二項第二号、第十八条の十五の九及び第十八条の十五の十において同じ。）の日の前日の住所）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該非課税口座廃止届出書の提出先の金融商品取引業者等の営業所の名称及び所在地",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "非課税口座を廃止する旨並びに法第九条の八及び第三十七条の十四第一項から第四項までの規定の適用を受けることをやめようとする当該非課税口座の記号又は番号",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該非課税口座に現に設けられている非課税管理勘定又は累積投資勘定の年分及び当該非課税管理勘定又は累積投資勘定に係る勘定設定期間の区分",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "３３項": {
    "text": "法第三十七条の十四第二十三項に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "非課税口座廃止届出書を提出した者（以下この項において「提出者」という。）の氏名、生年月日及び個人番号",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該提出者からその非課税口座廃止届出書の提出の日以前の直近に提出を受けた非課税適用確認書、勘定廃止通知書若しくは非課税口座廃止通知書又は非課税口座簡易開設届出書の第十二項第二号イ又はロに掲げる区分に応じそれぞれ同号イ又はロに定める事項",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該非課税口座廃止届出書の提出を受けた金融商品取引業者等の営業所の名称及び当該金融商品取引業者等の法人番号",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該非課税口座廃止届出書の提出により当該非課税口座を廃止した旨及びその提出年月日",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "当該提出者に対する非課税口座廃止通知書の交付の有無",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "当該提出者に非課税口座廃止通知書を交付する場合には、当該非課税口座を廃止した日の属する年分の非課税管理勘定又は累積投資勘定への上場株式等の受入れの有無及び当該非課税口座廃止通知書に記載すべき第十三項第三号イ又はロに掲げる期間の区分に応じそれぞれ同号イ又はロに定める勘定設定期間の区分",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "３４項": {
    "text": "法第三十七条の十四第二十五項に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "廃止通知書（法第三十七条の十四第二十五項に規定する廃止通知書をいう。以下この項及び次項第三号において同じ。）を提出した者の氏名、生年月日及び個人番号",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該廃止通知書の第十二項第二号イ又はロに掲げる区分に応じそれぞれ同号イ又はロに定める事項",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該廃止通知書に記載された氏名が変更されている場合には、その旨及び当該廃止通知書に記載された氏名",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該廃止通知書の提出を受けた金融商品取引業者等の営業所の名称及びその提出年月日並びに当該金融商品取引業者等の法人番号",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "当該廃止通知書の提出を受けた旨並びに当該廃止通知書の次に掲げる場合の区分のうちいずれに該当するかの別及び当該場合の区分に応じそれぞれ次に定める事項",
          "iroha": [
            {
              "イ": {
                "text": "第十二項第三号イに定める事項の記載がある勘定廃止通知書の提出があつた場合\n当該勘定廃止通知書に記載された同号イに規定する廃止をした年月日",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "第十二項第三号ロに定める事項の記載がある勘定廃止通知書の提出があつた場合\n当該勘定廃止通知書に記載された同号ロに規定する提出年の翌年の一月一日の日付",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "非課税口座廃止通知書の提出があつた場合\n当該非課税口座廃止通知書に記載された第十三項第三号に規定する廃止された年月日",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "六号": {
          "text": "当該廃止通知書の提出により最初に設けようとする非課税管理勘定又は累積投資勘定の年分",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "当該廃止通知書が法第三十七条の十四第二十四項の規定により提出されたものである場合には、前号の非課税管理勘定又は累積投資勘定が設けられる非課税口座の記号又は番号",
          "iroha": []
        }
      },
      {
        "八号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "３５項": {
    "text": "法第三十七条の十四第二十六項第一号及び第二号に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "法第三十七条の十四第二十六項に規定する提出者の氏名及び生年月日",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法第三十七条の十四第二十五項の金融商品取引業者等の営業所の長から提供を受けた同項に規定する提出事項（次号において「提出事項」という。）のうち、当該提出者に係る第十二項第二号イ又はロの整理番号及び前項第六号に規定する非課税管理勘定又は累積投資勘定の年分",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該金融商品取引業者等の営業所の長が、法第三十七条の十四第二十五項の所轄税務署長に対して当該提出事項の提供をする際に、当該提出事項が記載された廃止通知書を識別するための記号又は番号を提供している場合には、当該記号又は番号",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "３６項": {
    "text": "法第三十七条の十四第二十七項第一号に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "継続適用届出書の提出（法第三十七条の十四第二十七項に規定する提出をいう。以下この項及び第十八条の十五の九において同じ。）をする者の氏名、生年月日及び住所",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "継続適用届出書の提出をする者に係る法第三十七条の十四第二十七項第一号に規定する給与等の支払者（次号において「給与等の支払者」という。）の名称及び所在地",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "給与等の支払者からの転任の命令その他これに準ずる事由により出国をすることとなつた事情の詳細",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "継続適用届出書の提出をする者が開設している非課税口座の記号又は番号及び当該非課税口座に現に設けられている非課税管理勘定又は累積投資勘定に係る勘定設定期間の区分",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "出国をする予定年月日及び出国後の国外における連絡先",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "継続適用届出書の提出をする者が帰国をする予定年月日及び帰国をした後再び第四号の非課税口座において非課税上場株式等管理契約又は非課税累積投資契約に基づく上場株式等の受入れを行わせようとする旨",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "継続適用届出書の提出をする者が、その出国の日の属する年分の所得税につき所得税法第六十条の二第一項の規定の適用を受けない旨又は同項の規定の適用を受けないと見込まれる旨",
          "iroha": []
        }
      },
      {
        "八号": {
          "text": "継続適用届出書の提出をする者が国税通則法第百十七条第二項の規定による納税管理人の届出をしている場合には、その納税管理人の氏名及び住所",
          "iroha": []
        }
      },
      {
        "九号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "３７項": {
    "text": "法第三十七条の十四第二十七項第二号に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "法第三十七条の十四第二十七項第二号の届出書（以下この項、第十八条の十五の八及び第十八条の十五の九第二項第九号において「出国届出書」という。）の提出（法第三十七条の十四第二十七項に規定する提出をいう。以下この項及び第十八条の十五の九第二項第九号において同じ。）をする者の氏名、生年月日及び住所",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "出国届出書の提出をする者が開設している非課税口座の記号又は番号及び当該非課税口座に現に設けられている非課税管理勘定又は累積投資勘定に係る勘定設定期間の区分",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "出国をする予定年月日及び出国後の国外における連絡先",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "出国届出書の提出をする者が、その出国の日の属する年分の所得税につき所得税法第六十条の二第一項第二号に掲げる場合に該当して同項の規定の適用を受ける場合には、その旨",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "出国届出書の提出をする者が国税通則法第百十七条第二項の規定による納税管理人の届出をしている場合には、その納税管理人の氏名及び住所",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "３８項": {
    "text": "法第三十七条の十四第二十九項に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "帰国届出書（法第三十七条の十四第二十九項に規定する帰国届出書をいう。第三号並びに第十八条の十五の五第一号、第十八条の十五の八及び第十八条の十五の九において同じ。）の提出（同項に規定する提出をいう。第三号及び第十八条の十五の九において同じ。）をする者の氏名、生年月日、住所及び個人番号",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "帰国をした旨及び帰国をした年月日",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "帰国届出書の提出をする者が開設している非課税口座の記号又は番号",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "前号の非課税口座において非課税上場株式等管理契約又は非課税累積投資契約に基づく上場株式等の受入れを行わせようとする旨",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "３９項": {
    "text": "施行令第二十五条の十三第三十二項に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "施行令第二十五条の十三第三十二項の申請書を提出する者の名称、所在地及び法人番号",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "法第三十七条の十四第三十二項の承認を受けようとする旨",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "法第三十七条の十四第三十二項に規定する提供事項を提供しようとする税務署長及び当該税務署長に提供しようとする理由",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "４０項": {
    "text": "法第三十七条の十四第三十二項に規定する財務省令で定める税務署長は、施行令第二十五条の十三第三十二項の所轄税務署長への申請に基づく同条第三十三項又は第三十五項の規定による承認に係る前項第三号の税務署長とする。",
    "gou": []
  },
  "４１項": {
    "text": "施行令第二十五条の十三第三十六項に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "施行令第二十五条の十三第三十六項に規定する所轄税務署長が同項に規定する金融商品取引業者等の営業所の長を経由して交付する同項に規定する書類又は書面の別",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "前号の書類に記載された整理番号",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "第一号の金融商品取引業者等の営業所の長が、同号の所轄税務署長に対して法第三十七条の十四第九項の規定による申請事項の提供をする際に、当該申請事項が記載された同条第六項各号の申請書を識別するための記号又は番号を提供している場合には、当該記号又は番号",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  }
}