{
  "１項": {
    "text": "施行令第二十五条の九の二第一項に規定する財務省令で定める上場株式等は、同項に規定する非課税口座内上場株式等又は未成年者口座内上場株式等のうち、認可金融商品取引業協会の定める規則に基づき、当該非課税口座内上場株式等又は未成年者口座内上場株式等が店頭管理銘柄株式として指定されている期間内に、施行令第二十五条の九の二第一項に規定する非課税口座又は未成年者口座から特定口座（同項に規定する特定口座をいう。次項及び第五項において同じ。）に移管がされたものとする。",
    "gou": []
  },
  "２項": {
    "text": "法第三十七条の十一の二第一項に規定する財務省令で定める要件は、次に掲げる要件とする。",
    "gou": [
      {
        "一号": {
          "text": "居住者又は恒久的施設を有する非居住者の開設する特定口座に係る法第三十七条の十一の二第一項に規定する特定口座内保管上場株式等が同項に規定する上場株式等に該当しないこととなつた内国法人が発行した株式又は公社債につき当該特定口座から当該特定口座が開設されている金融商品取引業者等（同項に規定する金融商品取引業者等をいう。以下この条及び次条第一項において同じ。）に開設される当該居住者又は恒久的施設を有する非居住者の口座に移管される当該内国法人が発行した株式又は公社債のみが当該口座に係る振替口座簿（法第三十七条の十一の二第一項に規定する振替口座簿をいう。次号及び第六項において同じ。）に記載若しくは記録がされ、又は保管の委託がされる当該口座であること。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "居住者又は恒久的施設を有する非居住者が、特定口座を開設する金融商品取引業者等の営業所（法第三十七条の十一の三第三項第一号に規定する営業所をいう。以下この条及び次条第一項において同じ。）の長に特定管理口座開設届出書（施行令第二十五条の九の二第八項に規定する特定管理口座開設届出書をいう。第六項及び次条第一項において同じ。）を提出して、当該金融商品取引業者等と前号に規定する内国法人が発行した株式又は公社債の振替口座簿への記載若しくは記録又は保管の委託に係る契約（その契約書において、当該振替口座簿への記載若しくは記録又は保管の委託がされている当該内国法人が発行した株式又は公社債の譲渡は当該金融商品取引業者等への売委託による方法又は当該金融商品取引業者等に対してする方法によることが定められているものに限る。）に基づき設定される口座であること。",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "法第三十七条の十一の二第一項に規定する財務省令で定めるところにより証明がされたものは、同項の規定の適用を受けようとする年分の確定申告書に、第五項第一号ロに定める書類を添付することにより証明がされたものとする。",
    "gou": []
  },
  "４項": {
    "text": "施行令第二十五条の九の二第六項に規定する財務省令で定める基準は、同条第五項のそれぞれの特定管理口座（法第三十七条の十一の二第一項に規定する特定管理口座をいう。以下この条において同じ。）に係る特定管理株式等（法第三十七条の十一の二第一項に規定する特定管理株式等をいう。以下この条において同じ。）の譲渡（法第三十七条の十一の二第二項に規定する譲渡をいう。以下この条において同じ。）による事業所得又は雑所得及び当該特定管理株式等以外の株式等（法第三十七条の十第二項に規定する株式等をいう。次項第二号において同じ。）の譲渡による事業所得又は雑所得を生ずべき業務に係る収入金額その他の基準のうち当該業務の内容及び費用の性質に照らして合理的と認められるものとする。",
    "gou": []
  },
  "５項": {
    "text": "法第三十七条の十一の二第三項に規定する財務省令で定める書類は、次に掲げる書類とする。",
    "gou": [
      {
        "一号": {
          "text": "価値喪失株式等（法第三十七条の十一の二第一項各号に掲げる事実の発生に係る特定管理株式等、同項に規定する特定保有株式（以下この号において「特定保有株式」という。）又は同項に規定する特定口座内公社債をいう。以下この項において同じ。）につき特定管理口座又は特定口座を開設し、又は開設していた金融商品取引業者等の営業所の長から交付を受けた当該価値喪失株式等の次に掲げる区分に応じそれぞれ次に定める書類",
          "iroha": [
            {
              "イ": {
                "text": "特定管理株式等である株式（イ及びロ（６）において「特定管理株式」という。）\n当該金融商品取引業者等の営業所の長が（１）に掲げる事実の確認をした旨を証する書類（当該確認をした旨及び（２）から（４）までに掲げる事項の記載があるものに限る。）",
                "kakko": [
                  {
                    "（１）": {
                      "text": "当該特定管理株式に係る施行令第二十五条の九の二第三項第一号イに規定する特定株式発行法人（ロにおいて「特定株式発行法人」という。）について法第三十七条の十一の二第一項各号に掲げる事実が発生したこと。",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "（１）の事実の内容及びその発生年月日",
                      "roma": []
                    }
                  },
                  {
                    "（３）": {
                      "text": "当該特定管理株式に係る施行令第二十五条の九の二第二項第一号に規定する一株当たりの金額に相当する金額及び当該事実の発生の直前において有する当該特定管理株式の数",
                      "roma": []
                    }
                  },
                  {
                    "（４）": {
                      "text": "当該居住者又は恒久的施設を有する非居住者の氏名及び住所（国内に住所を有しない者にあつては、次に掲げる者の区分に応じそれぞれ次に定める場所。以下この条において同じ。）",
                      "roma": [
                        {
                          "（ｉ）": {
                            "text": "国内に居所を有する者\n当該個人の居所地"
                          }
                        },
                        {
                          "（ｉｉ）": {
                            "text": "恒久的施設を有する非居住者（（ｉ）に掲げる者を除く。）\n当該非居住者の恒久的施設を通じて行う事業に係る事務所、事業所その他これらに準ずるもの（これらが二以上あるときは、そのうち主たるものとする。）の所在地"
                          }
                        }
                      ]
                    }
                  }
                ]
              }
            },
            {
              "ロ": {
                "text": "特定保有株式\n当該金融商品取引業者等の営業所の長が（１）から（３）までに掲げる事実の確認をした旨を証する書類（当該確認をした旨及び（４）から（７）までに掲げる事項の記載があるものに限る。）",
                "kakko": [
                  {
                    "（１）": {
                      "text": "当該特定保有株式に係る特定株式発行法人について法第三十七条の十一の二第一項各号に掲げる事実が発生したこと。",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "当該特定保有株式に係る特定株式発行法人又は当該特定株式発行法人の会社法第百二十三条に規定する株主名簿管理人若しくは投資信託及び投資法人に関する法律第百六十六条第二項第八号に規定する投資主名簿等管理人の作成した株式（同法第二条第十四項に規定する投資口を含む。以下この号において同じ。）の異動に関する事項を証する書類に、当該居住者又は恒久的施設を有する非居住者が平成二十一年一月五日から当該事実が発生した日までの間において当該特定保有株式と同一銘柄の株式の取得及び譲渡をしていない旨が記載されていること。",
                      "roma": []
                    }
                  },
                  {
                    "（３）": {
                      "text": "施行令第二十五条の九の二第二項第二号の特定保有株式が払い出された時後における当該特定保有株式についての法第三十七条の十第三項各号に規定する事由の発生の有無",
                      "roma": []
                    }
                  },
                  {
                    "（４）": {
                      "text": "（１）の事実の内容及びその発生年月日",
                      "roma": []
                    }
                  },
                  {
                    "（５）": {
                      "text": "（３）に掲げる事由の発生の有無及び当該事由の発生がある場合には、当該事由及びその発生年月日",
                      "roma": []
                    }
                  },
                  {
                    "（６）": {
                      "text": "当該特定保有株式となつた特定管理株式であつた株式に係る施行令第二十五条の九の二第二項第二号に規定する一株当たりの金額に相当する金額及び当該株式の数",
                      "roma": []
                    }
                  },
                  {
                    "（７）": {
                      "text": "当該居住者又は恒久的施設を有する非居住者の氏名及び住所",
                      "roma": []
                    }
                  }
                ]
              }
            },
            {
              "ハ": {
                "text": "特定口座内公社債等（施行令第二十五条の九の二第三項第二号に規定する特定口座内公社債等をいう。ハにおいて同じ。）\n当該金融商品取引業者等の営業所の長が（１）に掲げる事実の確認をした旨を証する書類（当該確認をした旨及び（２）から（４）までに掲げる事項の記載があるものに限る。）",
                "kakko": [
                  {
                    "（１）": {
                      "text": "当該特定口座内公社債等に係る施行令第二十五条の九の二第三項第二号イに規定する特定口座内公社債等発行法人について法第三十七条の十一の二第一項各号に掲げる事実が発生したこと。",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "（１）の事実の内容及びその発生年月日",
                      "roma": []
                    }
                  },
                  {
                    "（３）": {
                      "text": "当該特定口座内公社債等に係る施行令第二十五条の九の二第二項第一号又は第三号に規定する一単位当たりの金額に相当する金額及び当該事実の発生の直前において有する当該特定口座内公社債等の数",
                      "roma": []
                    }
                  },
                  {
                    "（４）": {
                      "text": "当該居住者又は恒久的施設を有する非居住者の氏名及び住所",
                      "roma": []
                    }
                  }
                ]
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "施行令第二十五条の九第十三項において準用する施行令第二十五条の八第十四項に規定する明細書（価値喪失株式等と当該価値喪失株式等以外の株式等（以下この号において「他の株式等」という。）との別に、価値喪失株式等に係る施行令第二十五条の九の二第二項各号に掲げる金額及び当該他の株式等に係る前条第二項において準用する第十八条の九第二項各号に定める項目別の金額の記載があるものに限る。）",
          "iroha": []
        }
      }
    ]
  },
  "６項": {
    "text": "施行令第二十五条の九の二第八項に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "法第三十七条の十一の二第一項の内国法人が発行した株式又は公社債を特定管理口座に係る振替口座簿に記載若しくは記録を受け、又は当該特定管理口座に保管の委託をする旨",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "特定管理口座開設届出書を提出する者の氏名、生年月日及び住所",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該特定管理口座開設届出書の提出先の金融商品取引業者等の営業所の名称及び所在地",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "特定管理口座の名称",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "法第三十七条の十一の二第一項各号に定める事実の発生又は特定管理株式等の譲渡による事業所得の金額、譲渡所得の金額若しくは雑所得の金額の計算につき、同項又は同条第二項の規定の適用を受ける旨",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "７項": {
    "text": "施行令第二十五条の九の二第十項第一号ニ及び第二号ニに規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "施行令第二十五条の九の二第十項第一号に掲げる譲渡又は同項第二号に掲げる払出しをした者の氏名及び住所",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "施行令第二十五条の九の二第十項に規定する通知をする金融商品取引業者等の営業所の名称及び所在地",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "８項": {
    "text": "施行令第二十五条の九の二第十一項第二号に規定する財務省令で定める規定は、租税特別措置法施行令の一部を改正する政令（平成二十年政令第百六十一号）附則第二十九条第一項の規定によりなおその効力を有するものとされる同令の規定による改正前の租税特別措置法施行令第二十五条の十二の三第一項の規定とする。",
    "gou": []
  }
}