{
  "１項": {
    "text": "施行令第二十六条の二十八の五第十四項に規定する財務省令で定めるところにより証明がされた増築、改築、修繕又は模様替は、当該増築、改築、修繕又は模様替が同項に規定する国土交通大臣が財務大臣と協議して定める法第四十一条の十九の三第十項に規定する高齢者等が自立した日常生活を営むのに必要な構造及び設備の基準に適合させるための増築、改築、修繕又は模様替に該当するものであることにつき、国土交通大臣が財務大臣と協議して定める書類により証明がされたものとする。",
    "gou": []
  },
  "２項": {
    "text": "施行令第二十六条の二十八の五第十五項に規定する財務省令で定めるところにより証明がされた増築、改築、修繕又は模様替は、当該増築、改築、修繕又は模様替が同項に規定する国土交通大臣が財務大臣と協議して定めるエネルギーの使用の合理化に資する増築、改築、修繕又は模様替に該当するものであることにつき、国土交通大臣が財務大臣と協議して定める書類により証明がされたものとする。",
    "gou": []
  },
  "３項": {
    "text": "施行令第二十六条の二十八の五第十七項に規定する財務省令で定めるところにより証明がされた設備は、同項に規定する国土交通大臣及び経済産業大臣が財務大臣と協議して指定する設備に該当するものであることにつき、国土交通大臣が財務大臣と協議して定める書類により証明がされたものとする。",
    "gou": []
  },
  "４項": {
    "text": "施行令第二十六条の二十八の五第十九項に規定する財務省令で定めるところにより証明がされた設備は、同項に規定する経済産業大臣が財務大臣と協議して指定する設備に該当するものであることにつき、国土交通大臣が財務大臣と協議して定める書類により証明がされたものとする。",
    "gou": []
  },
  "５項": {
    "text": "施行令第二十六条の二十八の五第二十一項に規定する財務省令で定めるところにより証明がされた増築、改築、修繕又は模様替は、当該増築、改築、修繕又は模様替が同項に規定する国土交通大臣が財務大臣と協議して定める他の世帯との同居をするのに必要な設備の数を増加させるための増築、改築、修繕又は模様替に該当するものであることにつき、国土交通大臣が財務大臣と協議して定める書類により証明がされたものとする。",
    "gou": []
  },
  "６項": {
    "text": "施行令第二十六条の二十八の五第二十二項に規定する財務省令で定めるところにより証明がされた増築、改築、修繕又は模様替は、当該増築、改築、修繕又は模様替が同項に規定する国土交通大臣が財務大臣と協議して定める構造の腐食、腐朽及び摩損を防止し、又は維持保全を容易にするための増築、改築、修繕又は模様替に該当するものであることにつき、国土交通大臣が財務大臣と協議して定める書類により証明がされたものとする。",
    "gou": []
  },
  "７項": {
    "text": "法第四十一条の十九の三第十四項に規定する財務省令で定める場合は、その年分の所得税につき、同条第一項の規定の適用を受けようとする同項に規定する特定個人（その適用を受けようとする同条第十項に規定する高齢者等居住改修工事等（以下この条において「高齢者等居住改修工事等」という。）について介護保険法施行規則第七十六条第二項の規定の適用を受けた者に限る。）が、その年の前年以前三年内の各年分の所得税につき、法第四十一条の十九の三第一項の規定の適用を受けている場合とする。",
    "gou": []
  },
  "８項": {
    "text": "法第四十一条の十九の三第十七項に規定する財務省令で定める者は、前条第二項各号に掲げる者とする。",
    "gou": []
  },
  "９項": {
    "text": "法第四十一条の十九の三第十七項に規定する財務省令で定める事項は、次の各号に掲げる場合の区分に応じ当該各号に定める事項とする。",
    "gou": [
      {
        "一号": {
          "text": "法第四十一条の十九の三第一項の規定の適用を受ける場合\n次に掲げる事項",
          "iroha": [
            {
              "イ": {
                "text": "その者の法第四十一条の十九の三第一項に規定する居住用の家屋（以下この項において「居住用家屋」という。）が高齢者等居住改修工事等をした家屋である旨",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該高齢者等居住改修工事等に係る施行令第二十六条の二十八の五第一項に規定する合計額",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "当該高齢者等居住改修工事等の費用に関し補助金等の交付を受ける場合には、当該補助金等の額",
                "kakko": []
              }
            },
            {
              "ニ": {
                "text": "当該高齢者等居住改修工事等に係る法第四十一条の十九の三第一項に規定する標準的費用額",
                "kakko": []
              }
            },
            {
              "ホ": {
                "text": "当該高齢者等居住改修工事等に係る法第四十一条の十九の三第二項に規定する改修工事限度額",
                "kakko": []
              }
            },
            {
              "ヘ": {
                "text": "当該高齢者等居住改修工事等をした年月日",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "法第四十一条の十九の三第三項の規定の適用を受ける場合\n次に掲げる事項",
          "iroha": [
            {
              "イ": {
                "text": "その者の居住用家屋が法第四十一条の十九の三第十一項に規定する一般断熱改修工事等（以下この号及び次項第一号において「一般断熱改修工事等」という。）をした家屋である旨",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該一般断熱改修工事等に係る施行令第二十六条の二十八の五第四項に規定する合計額（第五号ロ及び第六号ロにおいて「断熱改修合計額」という。）",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "当該一般断熱改修工事等の費用に関し補助金等の交付を受ける場合には、当該補助金等の額",
                "kakko": []
              }
            },
            {
              "ニ": {
                "text": "当該一般断熱改修工事等に係る法第四十一条の十九の三第三項に規定する断熱改修標準的費用額（第五号ニ及び第六号ニにおいて「断熱改修標準的費用額」という。）",
                "kakko": []
              }
            },
            {
              "ホ": {
                "text": "当該一般断熱改修工事等に係る法第四十一条の十九の三第四項に規定する断熱改修工事限度額",
                "kakko": []
              }
            },
            {
              "ヘ": {
                "text": "当該一般断熱改修工事等をした年月日",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "三号": {
          "text": "法第四十一条の十九の三第五項の規定の適用を受ける場合\n次に掲げる事項",
          "iroha": [
            {
              "イ": {
                "text": "その者の居住用家屋が法第四十一条の十九の三第十二項に規定する多世帯同居改修工事等（以下この号及び次項第一号において「多世帯同居改修工事等」という。）をした家屋である旨",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該多世帯同居改修工事等に係る施行令第二十六条の二十八の五第七項に規定する合計額",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "当該多世帯同居改修工事等の費用に関し補助金等の交付を受ける場合には、当該補助金等の額",
                "kakko": []
              }
            },
            {
              "ニ": {
                "text": "当該多世帯同居改修工事等に係る法第四十一条の十九の三第五項に規定する標準的費用額",
                "kakko": []
              }
            },
            {
              "ホ": {
                "text": "当該多世帯同居改修工事等をした年月日",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "四号": {
          "text": "法第四十一条の十九の三第六項の規定の適用を受ける場合\n次に掲げる事項",
          "iroha": [
            {
              "イ": {
                "text": "その者の居住用家屋が法第四十一条の十九の三第六項に規定する対象住宅耐震改修（以下この項及び次項第一号において「対象住宅耐震改修」という。）と併せて行う同条第十三項に規定する耐久性向上改修工事等（以下この項及び同号において「耐久性向上改修工事等」という。）をした家屋である旨",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該対象住宅耐震改修に係る施行令第二十六条の二十八の四第二項に規定する合計額（第六号ロにおいて「耐震改修合計額」という。）及び当該耐久性向上改修工事等に係る施行令第二十六条の二十八の五第十一項に規定する合計額（次号ロ及び第六号ロにおいて「耐久性向上改修合計額」という。）",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "当該対象住宅耐震改修又は当該耐久性向上改修工事等の費用に関し補助金等の交付を受ける場合には、当該補助金等の額",
                "kakko": []
              }
            },
            {
              "ニ": {
                "text": "当該対象住宅耐震改修に係る法第四十一条の十九の二第一項に規定する耐震改修標準的費用額（第六号ニにおいて「耐震改修標準的費用額」という。）及び当該耐久性向上改修工事等に係る法第四十一条の十九の三第六項に規定する耐久性向上改修標準的費用額（次号ニ及び第六号ニにおいて「耐久性向上改修標準的費用額」という。）",
                "kakko": []
              }
            },
            {
              "ホ": {
                "text": "当該対象住宅耐震改修と併せて当該耐久性向上改修工事等をした年月日",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "五号": {
          "text": "法第四十一条の十九の三第七項の規定の適用を受ける場合\n次に掲げる事項",
          "iroha": [
            {
              "イ": {
                "text": "その者の居住用家屋が法第四十一条の十九の三第三項に規定する対象一般断熱改修工事等（以下この項及び次項第一号において「対象一般断熱改修工事等」という。）と併せて行う耐久性向上改修工事等をした家屋である旨",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該対象一般断熱改修工事等に係る断熱改修合計額及び当該耐久性向上改修工事等に係る耐久性向上改修合計額",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "当該対象一般断熱改修工事等又は当該耐久性向上改修工事等の費用に関し補助金等の交付を受ける場合には、当該補助金等の額",
                "kakko": []
              }
            },
            {
              "ニ": {
                "text": "当該対象一般断熱改修工事等に係る断熱改修標準的費用額及び当該耐久性向上改修工事等に係る耐久性向上改修標準的費用額",
                "kakko": []
              }
            },
            {
              "ホ": {
                "text": "当該対象一般断熱改修工事等と併せて当該耐久性向上改修工事等をした年月日",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "六号": {
          "text": "法第四十一条の十九の三第八項の規定の適用を受ける場合\n次に掲げる事項",
          "iroha": [
            {
              "イ": {
                "text": "その者の居住用家屋が対象住宅耐震改修及び対象一般断熱改修工事等と併せて行う耐久性向上改修工事等をした家屋である旨",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該対象住宅耐震改修に係る耐震改修合計額、当該対象一般断熱改修工事等に係る断熱改修合計額及び当該耐久性向上改修工事等に係る耐久性向上改修合計額",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "当該対象住宅耐震改修、当該対象一般断熱改修工事等又は当該耐久性向上改修工事等の費用に関し補助金等の交付を受ける場合には、当該補助金等の額",
                "kakko": []
              }
            },
            {
              "ニ": {
                "text": "当該対象住宅耐震改修に係る耐震改修標準的費用額、当該対象一般断熱改修工事等に係る断熱改修標準的費用額及び当該耐久性向上改修工事等に係る耐久性向上改修標準的費用額",
                "kakko": []
              }
            },
            {
              "ホ": {
                "text": "当該対象住宅耐震改修及び対象一般断熱改修工事等と併せて当該耐久性向上改修工事等をした年月日",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "１０項": {
    "text": "法第四十一条の十九の三第十七項に規定する財務省令で定める書類は、次に掲げる書類とする。",
    "gou": [
      {
        "一号": {
          "text": "当該高齢者等居住改修工事等、当該一般断熱改修工事等若しくは当該多世帯同居改修工事等又は特定耐久性向上改修工事等（対象住宅耐震改修と併せて行う耐久性向上改修工事等、対象一般断熱改修工事等と併せて行う耐久性向上改修工事等又は対象住宅耐震改修及び対象一般断熱改修工事等と併せて行う耐久性向上改修工事等をいう。第四号において同じ。）をした家屋の登記事項証明書その他の書類で当該家屋の床面積（施行令第二十六条の二十八の五第三項第三号イ又はロに規定する床面積をいう。）が五十平方メートル以上であることを明らかにする書類",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "その者が要介護認定若しくは要支援認定を受けている者又はその者が要介護認定若しくは要支援認定を受けている親族と同居を常況としている者に該当する法第四十一条の十九の三第一項に規定する特定個人として同項の規定の適用を受ける場合には、第十八条の二十三の二第十項に規定する書類",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "第七項に規定する場合に該当することにより法第四十一条の十九の三第一項の規定の適用を受ける場合には、当該高齢者等居住改修工事等について介護保険法施行規則第七十六条第二項の規定の適用を受けたことを証する書類",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "法第四十一条の十九の三第六項から第八項までの規定の適用を受ける場合には、特定耐久性向上改修工事等をした家屋に係る第十八条の二十一第十二項第一号に規定する認定通知書の同号に規定する写し",
          "iroha": []
        }
      }
    ]
  }
}