{
  "１項": {
    "text": "法第三十一条の二第二項に規定する財務省令で定めるところにより証明がされた土地等の譲渡は、次の各号に掲げる土地等（法第三十一条第一項に規定する土地等をいう。以下この条において同じ。）の譲渡（法第三十一条第一項に規定する譲渡をいう。以下この条において同じ。）の区分に応じ当該各号に定める書類を確定申告書に添付することにより証明がされた土地等の譲渡とする。",
    "gou": [
      {
        "一号": {
          "text": "法第三十一条の二第二項第一号に掲げる土地等の譲渡\n次に掲げる場合の区分に応じそれぞれ次に定める書類",
          "iroha": [
            {
              "イ": {
                "text": "当該土地等の譲渡が国又は地方公共団体に対して行われるものである場合\n当該土地等の買取りをする者の当該土地等を買い取つた旨を証する書類",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該土地等の譲渡が施行令第二十条の二第一項第二号に規定する法人に対して行われるものである場合\n当該土地等の買取りをする者の当該土地等を同号に規定する収用の対償に充てるために買い取つた旨を証する書類",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "法第三十一条の二第二項第二号に掲げる土地等の譲渡\n次に掲げる場合の区分に応じそれぞれ次に定める書類",
          "iroha": [
            {
              "イ": {
                "text": "当該土地等の譲渡が独立行政法人都市再生機構、土地開発公社又は施行令第二十条の二第二項第一号に掲げる法人に対して行われるものである場合\n当該土地等の買取りをする者の当該土地等を法第三十一条の二第二項第二号に規定する業務の用に直接供するために買い取つた旨を証する書類",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該土地等の譲渡が施行令第二十条の二第二項第二号に掲げる法人に対して行われるものである場合\n当該法人に係る同号に規定する地方公共団体の長の当該土地等が当該法人により法第三十一条の二第二項第二号に規定する業務の用に直接供するために買い取られた旨を証する書類",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "当該土地等の譲渡が施行令第二十条の二第二項第三号に掲げる法人に対して行われるものである場合\n市町村長又は特別区の区長の当該土地等の買取りをする者が同号に掲げる法人である旨及び当該土地等が当該法人により法第三十一条の二第二項第二号に規定する業務の用に直接供するために買い取られた旨を証する書類",
                "kakko": []
              }
            },
            {
              "ニ": {
                "text": "当該土地等の譲渡が施行令第二十条の二第二項第四号に掲げる法人に対して行われるものである場合\n市町村長又は特別区の区長の当該土地等の買取りをする者が同号に掲げる法人である旨及び当該土地等が当該法人により法第三十一条の二第二項第二号に規定する業務の用に直接供するために買い取られた旨を証する書類",
                "kakko": []
              }
            },
            {
              "ホ": {
                "text": "当該土地等の譲渡が施行令第二十条の二第二項第五号に掲げる法人に対して行われるものである場合\n市町村長又は特別区の区長の当該土地等の買取りをする者が同号に掲げる法人である旨及び当該土地等が当該法人により法第三十一条の二第二項第二号に規定する業務の用に直接供するために買い取られた旨を証する書類",
                "kakko": []
              }
            },
            {
              "ヘ": {
                "text": "当該土地等の譲渡が施行令第二十条の二第二項第六号に掲げる法人に対して行われるものである場合\n市町村長又は特別区の区長の当該土地等の買取りをする者が同号に掲げる法人である旨及び当該土地等が当該法人により法第三十一条の二第二項第二号に規定する業務の用に直接供するために買い取られた旨を証する書類",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二の二号": {
          "text": "法第三十一条の二第二項第二号の二に掲げる土地等の譲渡\n土地開発公社の当該土地等を同号イ又はロに掲げる土地等の区分に応じそれぞれ同号イ又はロに定める事業の用に供するために買い取つたものである旨を証する書類（当該土地等の所在地の記載があるものに限る。）",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "法第三十一条の二第二項第三号に掲げる土地等の譲渡\n当該譲渡に係る土地等の第十四条第五項各号の区分に応じ当該各号に定める書類",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "法第三十一条の二第二項第四号に掲げる土地等の譲渡\n当該土地等の買取りをする同号に規定する第一種市街地再開発事業の施行者の当該土地等を当該事業の用に供するために買い取つた旨を証する書類",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "法第三十一条の二第二項第五号に掲げる土地等の譲渡\n当該土地等の買取りをする同号に規定する防災街区整備事業の施行者の当該土地等を当該事業の用に供するために買い取つた旨を証する書類",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "法第三十一条の二第二項第六号に掲げる土地等の譲渡\n当該土地等の買取りをする同号に規定する認定事業者から交付を受けた次に掲げる書類",
          "iroha": [
            {
              "イ": {
                "text": "密集市街地における防災街区の整備の促進に関する法律（平成九年法律第四十九号）第四条第一項に規定する所管行政庁の当該土地等に係る法第三十一条の二第二項第六号に規定する認定建替計画が施行令第二十条の二第五項に規定する要件を満たすものである旨を証する書類の写し",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該土地等の買取りをする者の当該土地等を法第三十一条の二第二項第六号に規定する認定建替計画に係る建築物の建替えを行う事業の用に供するために買い取つた旨を証する書類",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "七号": {
          "text": "法第三十一条の二第二項第七号に掲げる土地等の譲渡\n当該土地等の買取りをする同号に規定する認定事業者から交付を受けた次に掲げる書類",
          "iroha": [
            {
              "イ": {
                "text": "国土交通大臣の当該土地等に係る法第三十一条の二第二項第七号に規定する都市再生事業が都市再生特別措置法（平成十四年法律第二十二号）第二十五条に規定する認定事業である旨及び施行令第二十条の二第七項各号に掲げる要件を満たすものである旨を証する書類の写し",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該土地等の買取りをする者の当該土地等を法第三十一条の二第二項第七号に規定する都市再生事業の用に供するために買い取つた旨を証する書類（当該土地等の買取りをする者が同号の独立行政法人都市再生機構である場合には、当該書類及び同号の協定に基づき買い取つたものである旨を証する書類）",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "八号": {
          "text": "法第三十一条の二第二項第八号に掲げる土地等の譲渡\n当該土地等の買取りをする同号に規定する認定整備事業者から交付を受けた次に掲げる書類",
          "iroha": [
            {
              "イ": {
                "text": "国土交通大臣の当該土地等に係る法第三十一条の二第二項第八号に規定する都市再生整備事業が都市再生特別措置法第六十七条に規定する認定整備事業である旨及び施行令第二十条の二第八項各号に掲げる要件を満たすものである旨を証する書類の写し",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該土地等の買取りをする者の当該土地等を法第三十一条の二第二項第八号に規定する都市再生整備事業の用に供するために買い取つた旨を証する書類（当該土地等の買取りをする者が同号の独立行政法人都市再生機構である場合には、当該書類及び同号の協定に基づき買い取つたものである旨を証する書類）",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "八の二号": {
          "text": "法第三十一条の二第二項第八号の二に掲げる土地等の譲渡\n当該土地等の買取りをする同号に規定する特定事業又は当該特定事業の実施に伴い必要となる施設を整備する事業を行う者から交付を受けた次に掲げる書類",
          "iroha": [
            {
              "イ": {
                "text": "国家戦略特別区域法（平成二十五年法律第百七号）第七条第一項第一号に規定する国家戦略特別区域担当大臣の当該土地等に係る同法第二条第二項に規定する特定事業が同法第十一条第一項に規定する認定区域計画に定められている旨及び当該特定事業又は当該特定事業の実施に伴い必要となる施設を整備する事業が国家戦略特別区域法施行規則（平成二十六年内閣府令第二十号）第十二条各号に掲げる要件の全てを満たすものである旨を証する書類の写し",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該土地等の買取りをする者の当該土地等を法第三十一条の二第二項第八号の二に規定する特定事業又は当該特定事業の実施に伴い必要となる施設を整備する事業の用に供するために買い取つた旨を証する書類",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "九号": {
          "text": "法第三十一条の二第二項第九号に掲げる土地等の譲渡\n次に掲げる場合の区分に応じそれぞれ次に定める書類",
          "iroha": [
            {
              "イ": {
                "text": "当該土地等の譲渡がマンションの建替え等の円滑化に関する法律（平成十四年法律第七十八号）第十五条第一項若しくは第六十四条第一項若しくは第三項の請求又は同法第五十六条第一項の申出に基づくものである場合\n当該土地等の買取りをするマンション建替事業（法第三十一条の二第二項第九号に規定するマンション建替事業をいう。以下この号において同じ。）の施行者（法第三十一条の二第二項第九号に規定する施行者をいう。ロにおいて同じ。）の当該マンション建替事業に係る施行再建マンション（同号に規定する施行再建マンションをいう。ロにおいて同じ。）が施行令第二十条の二第九項に規定する基準に適合することにつき都道府県知事（市の区域内にあつては、当該市の長。ロ及び次号において同じ。）の証明を受けた旨及び当該土地等を当該請求又は申出に基づき当該マンション建替事業の用に供するために買い取つた旨を証する書類",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該土地等の譲渡が法第三十一条の二第二項第九号に規定する隣接施行敷地に係るものである場合\n当該土地等の買取りをするマンション建替事業の施行者の当該マンション建替事業に係る同号に規定する施行マンションが施行令第二十条の二第九項に規定する建築物に該当すること及び当該マンション建替事業に係る施行再建マンションが同項に規定する基準に適合し、かつ、当該施行再建マンションの延べ面積が当該施行マンションの延べ面積以上であることにつき都道府県知事の証明を受けた旨並びに当該隣接施行敷地に係る土地等を当該マンション建替事業に係る当該施行再建マンションの敷地とするために買い取つた旨を証する書類",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "九の二号": {
          "text": "法第三十一条の二第二項第九号の二に掲げる土地等の譲渡\n当該土地等の買取りをするマンション敷地売却事業（同号に規定するマンション敷地売却事業をいう。以下この号において同じ。）を実施する者の当該マンション敷地売却事業に係る同項第九号の二に規定する認定買受計画に第五項に規定するいずれかの事項の記載があること及び当該記載がされた同項第一号のマンションが新たに建築されること又は当該記載がされた同項第二号若しくは第三号の施設が整備されることにつき都道府県知事の証明を受けた旨並びに当該土地等を同条第二項第九号の二の請求又は同号に規定する分配金取得計画に基づき当該マンション敷地売却事業の用に供するために買い取つた旨を証する書類",
          "iroha": []
        }
      },
      {
        "十号": {
          "text": "法第三十一条の二第二項第十号に掲げる土地等の譲渡\n当該土地等の買取りをする同号に規定する建築物の建築をする事業を行う者から交付を受けた次に掲げる書類",
          "iroha": [
            {
              "イ": {
                "text": "国土交通大臣のその建築物が法第三十一条の二第二項第十号に規定する建築物に該当するものである旨及び当該建築物の建築をする事業が施行令第二十条の二第十一項各号に掲げる要件を満たすものである旨を証する書類の写し",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該土地等の買取りをする者の法第三十一条の二第二項第十号の譲渡に係る土地等が施行令第二十条の二第十二項各号に掲げる区域内に所在し、かつ、当該土地等を法第三十一条の二第二項第十号に規定する建築物の建築をする事業の用に供する旨を証する書類",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "十一号": {
          "text": "法第三十一条の二第二項第十一号に掲げる土地等の譲渡\n当該土地等の買取りをする同号に規定する事業を行う者から交付を受けた次に掲げる書類",
          "iroha": [
            {
              "イ": {
                "text": "都道府県知事の当該土地等に係る法第三十一条の二第二項第十一号に規定する事業につき施行令第二十条の二第十三項の申請に基づき同項の認定をしたことを証する書類（当該事業が同項に規定する認定再開発事業である場合には、当該書類及び都道府県知事の当該認定再開発事業につき都市再開発法（昭和四十四年法律第三十八号）第百二十九条の二第一項に規定する再開発事業計画の同法第百二十九条の四の認定（同法第百二十九条の五第一項の認定を含む。）をしたことを証する書類）の写し",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該土地等の買取りをする者の当該土地等を法第三十一条の二第二項第十一号に規定する事業の用に供するために買い取つた旨を証する書類",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "十二号": {
          "text": "法第三十一条の二第二項第十二号に掲げる土地等の譲渡\n次に掲げる場合の区分に応じそれぞれ次に定める書類",
          "iroha": [
            {
              "イ": {
                "text": "法第三十一条の二第二項第十二号の一団の宅地の造成が同号ロに規定する開発許可を受けて行われる場合\n当該土地等の買取りをする当該一団の宅地の造成を行う同号に規定する個人又は法人（以下この号において「土地等の買取りをする者」という。）から交付を受けた次に掲げる書類",
                "kakko": [
                  {
                    "（１）": {
                      "text": "当該一団の宅地の造成に係る都市計画法第三十条第一項に規定する申請書の写し（当該造成に関する事業概要書及び設計説明書並びに当該一団の宅地の位置及び区域等を明らかにする地形図の添付のあるものに限る。）及び同法第三十五条第二項の通知の文書の写し",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "土地等の買取りをする者の法第三十一条の二第二項第十二号の譲渡に係る土地等が（１）に規定する通知に係る開発区域内に所在し、かつ、当該土地等を当該一団の宅地の用に供する旨を証する書類",
                      "roma": []
                    }
                  },
                  {
                    "（３）": {
                      "text": "国土交通大臣の当該一団の宅地の造成が法第三十一条の二第二項第十二号ハに掲げる要件を満たすものである旨を証する書類の写し",
                      "roma": []
                    }
                  }
                ]
              }
            },
            {
              "ロ": {
                "text": "法第三十一条の二第二項第十二号の一団の宅地の造成が同号ロに規定する認可を受けて行われる場合\n土地等の買取りをする者（当該認可に係る土地区画整理法（昭和二十九年法律第百十九号）による土地区画整理事業の同法第二条第三項に規定する施行者又は同法第二十五条第一項に規定する組合員である個人又は法人に限る。以下この号において同じ。）から交付を受けた次に掲げる書類",
                "kakko": [
                  {
                    "（１）": {
                      "text": "当該一団の宅地の造成に係る法第三十一条の二第二項第十二号ロに規定する認可の申請書の写し（当該造成に関する事業概要書及び設計説明書並びに当該一団の宅地の面積、位置及び区域等を明らかにする地形図その他の書類の添付のあるものに限る。）及び都道府県知事の当該申請書に基づき当該認可をしたことを証する書類の写し",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "土地等の買取りをする者の法第三十一条の二第二項第十二号の譲渡に係る土地等が土地区画整理法による土地区画整理事業の施行地区内に所在し、かつ、当該土地等を当該一団の宅地の用に供する旨（当該譲渡に係る土地等が当該土地等の買取りをする者の有する当該施行地区内にある土地と併せて一団の土地に該当することとなる旨を含む。）を証する書類",
                      "roma": []
                    }
                  }
                ]
              }
            }
          ]
        }
      },
      {
        "十三号": {
          "text": "法第三十一条の二第二項第十三号に掲げる土地等の譲渡\n当該土地等の買取りをする同号の住宅建設の用に供される一団の宅地の造成を行う同号に規定する個人又は法人（以下この号において「土地等の買取りをする者」という。）から交付を受けた次に掲げる書類",
          "iroha": [
            {
              "イ": {
                "text": "当該一団の宅地の造成に係る都市計画法第三十条第一項に規定する申請書の写し（当該造成に関する事業概要書及び設計説明書並びに当該一団の宅地の位置及び区域等を明らかにする地形図の添付のあるものに限る。）及び同法第三十五条第二項の通知の文書の写し",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "土地等の買取りをする者の法第三十一条の二第二項第十三号の譲渡に係る土地等がイに規定する通知に係る開発区域内に所在し、かつ、当該土地等を当該一団の宅地の用に供する旨を証する書類",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "十四号": {
          "text": "法第三十一条の二第二項第十四号に掲げる土地等の譲渡\n当該土地等の買取りをする同号の住宅建設の用に供される一団の宅地の造成を行う同号に規定する個人又は法人（当該一団の宅地の造成が土地区画整理法による土地区画整理事業として行われる場合には、当該土地区画整理事業の同法第二条第三項に規定する施行者又は同法第二十五条第一項に規定する組合員である個人又は法人に限る。以下この号において「土地等の買取りをする者」という。）から交付を受けた次に掲げる書類",
          "iroha": [
            {
              "イ": {
                "text": "当該一団の宅地の造成に係る法第三十一条の二第二項第十四号イ及びロに関する事項の記載のある同号に規定する認定の申請書の写し（当該造成に関する事業概要書及び設計説明書並びに当該一団の宅地の位置及び区域等を明らかにする地形図の添付のあるものに限る。）及び都道府県知事の当該申請書に基づき同号ハに規定する認定をしたことを証する書類の写し",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "土地等の買取りをする者の法第三十一条の二第二項第十四号の譲渡に係る土地等がイに規定する認定に係るイの区域内に所在し、かつ、当該土地等を当該一団の宅地の用に供する旨（当該一団の宅地の造成が土地区画整理法による土地区画整理事業として行われる場合には、当該一団の宅地が当該土地区画整理事業の同法第二条第四項に規定する施行地区内に所在し、かつ、当該譲渡に係る土地等が当該土地等の買取りをする者の有する当該施行地区内にある土地と併せて一団の土地に該当することとなる旨を含む。）を証する書類",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "次に掲げる場合の区分に応じそれぞれ次に定める書類",
                "kakko": [
                  {
                    "（１）": {
                      "text": "当該一団の宅地の造成が土地区画整理法による土地区画整理事業として行われる場合\n都道府県知事の同法第四条第一項、第十四条第一項若しくは第三項又は第五十一条の二第一項の規定による認可をしたことを証する書類の写し",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "（１）の場合以外の場合\n都道府県知事の当該一団の宅地の造成がイに規定する認定の内容に適合している旨を証する書類の写し",
                      "roma": []
                    }
                  }
                ]
              }
            }
          ]
        }
      },
      {
        "十五号": {
          "text": "法第三十一条の二第二項第十五号に掲げる土地等の譲渡\n当該土地等の買取りをする同号の一団の住宅又は中高層の耐火共同住宅の建設を行う個人又は法人（以下この号において「土地等の買取りをする者」という。）から交付を受けた次に掲げる書類",
          "iroha": [
            {
              "イ": {
                "text": "当該一団の住宅又は中高層の耐火共同住宅の建設に係る法第三十一条の二第二項第十五号イ又はロ及びハに関する事項の記載のある同号に規定する認定の申請書の写し（当該建設に関する事業概要書（当該中高層の耐火共同住宅にあつては、当該事業概要書及び各階平面図）並びに当該建設を行う場所及び区域等を明らかにする地形図の添付のあるものに限る。）及び都道府県知事（当該中高層の耐火共同住宅でその用に供される土地の面積が千平方メートル未満のものにあつては、市町村長）の同号ニに規定する認定をしたことを証する書類の写し",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "土地等の買取りをする者の法第三十一条の二第二項第十五号の譲渡に係る土地等がイに規定する認定に係る当該一団の住宅又は中高層の耐火共同住宅の建設を行うイの区域内に所在し、かつ、当該土地等を当該一団の住宅又は中高層の耐火共同住宅の用に供する旨を証する書類",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "当該一団の住宅又は中高層の耐火共同住宅に係る建築基準法第七条第五項に規定する検査済証の写し",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "十六号": {
          "text": "法第三十一条の二第二項第十六号に掲げる土地等の譲渡\n当該土地等の買取りをする同号の住宅又は中高層の耐火共同住宅（当該中高層の耐火共同住宅にあつては、その床面積が五百平方メートル以上であるものに限る。）の建設を行う個人又は法人（以下この号において「土地等の買取りをする者」という。）から交付を受けたイからハまでに掲げる書類及びニに掲げる書類",
          "iroha": [
            {
              "イ": {
                "text": "当該住宅又は中高層の耐火共同住宅の建設に係る法第三十一条の二第二項第十六号イ又はロに関する事項の記載のある建築基準法第六条第一項に規定する確認の申請書（これに準ずるものを含む。ロにおいて同じ。）の写し（当該建設に関する事業概要書及び当該建設を行う場所及び区域等を明らかにする地形図の添付のあるものに限る。）",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "土地等の買取りをする者の法第三十一条の二第二項第十六号の譲渡に係る土地等につき同号に規定する仮換地の指定がされた土地等をイに規定する確認の申請書に係る当該住宅又は中高層の耐火共同住宅の用に供する旨を証する書類",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "当該住宅又は中高層の耐火共同住宅に係る前号ハに規定する検査済証の写し",
                "kakko": []
              }
            },
            {
              "ニ": {
                "text": "当該譲渡に係る土地等につき土地区画整理法第九十八条第五項又は第六項の規定により通知（同法第九十九条第二項の規定による通知を含む。）を受けた文書の写し",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "２項": {
    "text": "前項第十四号ハ（２）に掲げる都道府県知事の証する書類の写し又は同項第十五号ハに掲げる検査済証の写しは、同項第十四号又は第十五号に規定する土地等の買取りをする者から、同項第十四号の一団の宅地の造成又は同項第十五号の一団の住宅若しくは中高層の耐火共同住宅の建設を同項第十四号又は第十五号に規定する申請書の内容に適合して行う旨及び当該申請書に基づく同項第十四号ハ（２）に規定する都道府県知事の証する書類又は同項第十五号ハに規定する検査済証の交付を受けたときは遅滞なく当該都道府県知事の証する書類の写し又は当該検査済証の写しを提出する旨を約する書類が当該造成又は建設に関する事業に係る事務所、事業所その他これらに準ずるものの所在地の所轄税務署長に提出されている場合には、当該土地等の買取りをする者の当該所轄税務署長に提出した書類（当該所轄税務署の受理日付印のあるものに限る。）の写しとすることができる。",
    "gou": []
  },
  "３項": {
    "text": "法第三十一条の二第二項第七号及び第八号に規定する財務省令で定める面積は、千五百平方メートルとする。",
    "gou": []
  },
  "４項": {
    "text": "法第三十一条の二第二項第八号の二に規定する財務省令で定める事業は、国家戦略特別区域法施行規則第十二条各号に掲げる要件の全てを満たす事業とする。",
    "gou": []
  },
  "５項": {
    "text": "法第三十一条の二第二項第九号の二に規定する財務省令で定める事項は、次に掲げる事項のうちいずれかの事項（同号に規定する認定買受計画に風俗営業等の規制及び業務の適正化等に関する法律第二条第一項に規定する風俗営業又は同条第五項に規定する性風俗関連特殊営業の用に供する施設に関する事項と併せて記載がされたものを除く。）とする。",
    "gou": [
      {
        "一号": {
          "text": "法第三十一条の二第二項第九号の二に規定する決議要除却認定マンションを除却した後の土地（以下この項において「除却後の土地」という。）に新たに建築される同号に規定するマンションに関する事項",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "除却後の土地において整備される道路、公園、広場、下水道、緑地、防水若しくは防砂の施設又は消防の用に供する貯水施設に関する事項",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "除却後の土地において整備される公営住宅法（昭和二十六年法律第百九十三号）第三十六条第三号ただし書の社会福祉施設若しくは公共賃貸住宅又は地域における多様な需要に応じた公的賃貸住宅等の整備等に関する特別措置法（平成十七年法律第七十九号）第六条第六項に規定する公共公益施設、特定優良賃貸住宅若しくは登録サービス付き高齢者向け住宅に関する事項",
          "iroha": []
        }
      }
    ]
  },
  "６項": {
    "text": "施行令第二十条の二第十一項第二号ハに規定する施行地区内の土地の高度利用に寄与するものとして財務省令で定める要件は、同項第一号に規定する建築物の建築をする事業の同号に規定する施行地区内の土地（建物又は構築物の所有を目的とする地上権又は賃借権（以下この項及び次項において「借地権」という。）の設定がされている土地を除く。）につき所有権を有する者又は当該施行地区内の土地につき借地権を有する者（区画された一の土地に係る所有権又は借地権が二以上の者により共有されている場合には、当該所有権を有する二以上の者又は当該借地権を有する二以上の者のうち、それぞれ一の者とする。）の数が二以上であることとする。",
    "gou": []
  },
  "７項": {
    "text": "施行令第二十条の二第十三項第三号に規定する施行地区内の土地の高度利用に寄与するものとして財務省令で定める要件は、同項に規定する中高層の耐火建築物の建築をすることを目的とする事業の同項第一号に規定する施行地区内の土地（借地権の設定がされている土地を除く。）につき所有権を有する者又は当該施行地区内の土地につき借地権を有する者（区画された一の土地に係る所有権又は借地権が二以上の者により共有されている場合には、当該所有権を有する二以上の者又は当該借地権を有する二以上の者のうち、それぞれ一の者とする。）の数が二以上であることとする。",
    "gou": []
  },
  "８項": {
    "text": "法第三十一条の二第二項第十二号ハに規定する宅地の造成と併せて公共施設の整備が適切に行われるものとして財務省令で定める要件は、次に掲げる要件のいずれかとする。",
    "gou": [
      {
        "一号": {
          "text": "当該宅地の造成が行われる区域内において都市計画法第四条第六項に規定する都市計画施設の用に供される土地が確保されていること。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該造成に係る一団の土地の面積のうちに都市計画法第四条第十四項に規定する公共施設の用に供される土地の面積の占める割合が三十パーセント以上であること。",
          "iroha": []
        }
      }
    ]
  },
  "９項": {
    "text": "施行令第二十条の二第二十項第四号に規定する財務省令で定める要件は、同号の住居の用途に供する独立部分の床面積が二百平方メートル以下で、かつ、五十平方メートル以上（寄宿舎にあつては、十八平方メートル以上）のものであることとする。",
    "gou": []
  },
  "１０項": {
    "text": "法第三十一条の二第三項に規定する財務省令で定めるところにより証明がされた土地等の譲渡は、同項に規定する土地等の譲渡の次の各号に掲げる区分に応じ当該各号に定める書類を確定申告書に添付することにより証明がされた土地等の譲渡とする。",
    "gou": [
      {
        "一号": {
          "text": "法第三十一条の二第二項第十二号から第十五号までに係る土地等の譲渡（次号に掲げるものを除く。）\n当該土地等の買取りをする同項第十二号から第十四号までの造成又は同項第十五号の建設を行うこれらの規定に規定する個人又は法人（以下この号において「土地等の買取りをする者」という。）から交付を受けた次に掲げる書類",
          "iroha": [
            {
              "イ": {
                "text": "次に掲げる場合の区分に応じそれぞれ次に定める書類",
                "kakko": [
                  {
                    "（１）": {
                      "text": "国土利用計画法第十四条第一項の規定による許可を受けて当該土地等が買い取られる場合\n当該許可に係る通知の文書の写し",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "国土利用計画法第二十七条の四第一項（同法第二十七条の七第一項において準用する場合を含む。）の規定による届出をして当該土地等が買い取られる場合\n都道府県知事（地方自治法第二百五十二条の十九第一項の指定都市にあつては、当該指定都市の長）の当該届出につき国土利用計画法第二十七条の五第一項又は第二十七条の八第一項の勧告をしなかつた旨を証する書類の写し",
                      "roma": []
                    }
                  },
                  {
                    "（３）": {
                      "text": "（１）及び（２）に掲げる場合以外の場合\n国土交通大臣の次に掲げる事項を認定したことを証する書類の写し",
                      "roma": [
                        {
                          "（ｉ）": {
                            "text": "土地等の買取りをする者の資力、信用、過去の事業実績等からみて当該土地等の買取りをする者の行う一団の宅地の造成又は一団の住宅若しくは中高層の耐火共同住宅の建設が完成すると認められること。"
                          }
                        },
                        {
                          "（ｉｉ）": {
                            "text": "（ｉ）の一団の宅地の造成又は一団の住宅若しくは中高層の耐火共同住宅の建設が法第三十一条の二第二項第十二号から第十四号までの一団の宅地の造成又は同項第十五号の一団の住宅若しくは中高層の耐火共同住宅の建設に該当することとなると見込まれること。"
                          }
                        }
                      ]
                    }
                  }
                ]
              }
            },
            {
              "ロ": {
                "text": "当該土地等のその用に供する法第三十一条の二第二項第十二号から第十四号までの一団の宅地の造成又は同項第十五号の一団の住宅若しくは中高層の耐火共同住宅の建設に関する事業概要書及び当該土地等の所在地を明らかにする地形図",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "土地等の買取りをする者の当該買い取つた土地等を法第三十一条の二第三項に規定する二年を経過する日の属する年の十二月三十一日までに、同条第二項第十二号から第十四号までの一団の宅地又は同項第十五号の一団の住宅若しくは中高層の耐火共同住宅の用に供することを約する書類（既に施行令第二十条の二第二十三項に規定する所轄税務署長の同項又は同条第二十五項若しくは第二十六項の承認を受けて同条第二十四項から第二十六項までに規定する所轄税務署長の認定した日の通知を受けている場合（次号ニ及び第三号ロにおいて「認定日の通知を受けている場合」という。）には、当該通知に係る文書の写し（次号ニ及び第三号ロにおいて「通知書の写し」という。））",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "法第三十一条の二第二項第十二号及び第十四号に係る土地等の譲渡（同項第十二号又は第十四号の一団の宅地の造成を土地区画整理法による土地区画整理事業として行うこれらの規定に規定する個人又は法人に対するものに限る。）\n当該土地等の買取りをする当該一団の宅地の造成を行う当該個人又は法人（以下この号において「土地等の買取りをする者」という。）から交付を受けた次に掲げる書類",
          "iroha": [
            {
              "イ": {
                "text": "前号イ（１）又は（２）に掲げる場合に該当する場合には、その該当する同号イ（１）又は（２）の区分に応じそれぞれ同号イ（１）又は（２）に定める書類",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "国土交通大臣の次に掲げる事項を認定したことを証する書類の写し",
                "kakko": [
                  {
                    "（１）": {
                      "text": "土地等の買取りをする者の資力、信用、過去の事業実績等からみて当該土地等の買取りをする者の行う一団の宅地の造成が完成すると認められること。",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "（１）の一団の宅地の造成が法第三十一条の二第二項第十二号又は第十四号の一団の宅地の造成に該当することとなると見込まれること。",
                      "roma": []
                    }
                  }
                ]
              }
            },
            {
              "ハ": {
                "text": "当該土地等のその用に供する法第三十一条の二第二項第十二号又は第十四号の一団の宅地の造成に関する事業概要書及び当該土地等の所在地を明らかにする地形図",
                "kakko": []
              }
            },
            {
              "ニ": {
                "text": "土地等の買取りをする者の当該買い取つた土地等を法第三十一条の二第三項に規定する二年を経過する日の属する年の十二月三十一日までに、同条第二項第十二号又は第十四号の一団の宅地の用に供することを約する書類（認定日の通知を受けている場合には、通知書の写し）",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "三号": {
          "text": "法第三十一条の二第二項第十六号に係る土地等の譲渡\n当該土地等の買取りをする同号の住宅又は中高層の耐火共同住宅の建設を行う同号に規定する個人又は法人（以下この号において「土地等の買取りをする者」という。）から交付を受けた次に掲げる書類",
          "iroha": [
            {
              "イ": {
                "text": "当該土地等のその用に供する法第三十一条の二第二項第十六号の住宅又は中高層の耐火共同住宅の建設に関する事業概要書及び当該土地等の所在地を明らかにする地形図",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "土地等の買取りをする者の当該買い取つた土地等を法第三十一条の二第三項に規定する二年を経過する日の属する年の十二月三十一日までに、同条第二項第十六号の住宅又は中高層の耐火共同住宅の用に供することを約する書類（認定日の通知を受けている場合には、通知書の写し）",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "第一項第十六号ニに掲げる文書の写し",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "１１項": {
    "text": "前項の場合において、同項に規定する書類を添付して確定申告書を提出した個人が、当該確定申告書を提出した後、法第三十一条の二第三項の規定の適用を受けた譲渡に係る土地等の買取りをした者から当該土地等につき施行令第二十条の二第二十四項又は第二十五項に規定する所轄税務署長が認定した日の通知に関する文書の写しの交付を受けたときは、当該通知に関する文書の写しを、遅滞なく、納税地の所轄税務署長に提出するものとし、当該通知に関する文書の写しの提出があつた場合には、前項各号に規定する二年を経過する日は、当該通知に係る所轄税務署長が認定した日であつたものとする。",
    "gou": []
  },
  "１２項": {
    "text": "施行令第二十条の二第二十三項に規定する確定優良住宅地造成等事業（以下この項において「確定優良住宅地造成等事業」という。）を行う個人又は法人が、当該確定優良住宅地造成等事業につき、同条第二十三項又は第二十五項に規定する所轄税務署長の承認を受けようとする場合には、同条第二十三項に規定する二年を経過する日の属する年の十二月三十一日（同条第二十五項の承認にあつては、同条第二十四項に規定する当初認定日の属する年の末日）の翌日から十五日を経過する日までに、第一号に掲げる事項を記載した申請書に第二号に掲げる書類を添付して、同条第二十三項に規定する所轄税務署長に提出しなければならない。",
    "gou": [
      {
        "一号": {
          "text": "次に掲げる事項",
          "iroha": [
            {
              "イ": {
                "text": "申請者の氏名及び住所又は名称、本店若しくは主たる事務所の所在地及び法人番号（法人番号を有しない法人にあつては、名称及び主たる事務所の所在地）並びに当該確定優良住宅地造成等事業に係る事務所、事業所その他これらに準ずるものの名称、所在地及びその代表者その他の責任者の氏名",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該確定優良住宅地造成等事業につき施行令第二十条の二第二十三項各号に定める事由がある旨及び当該事由の詳細（同条第二十五項の承認にあつては、同項に定める事由がある旨及び当該事由の詳細並びに同条第二十四項に規定する所轄税務署長が認定した日の年月日）",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "当該承認を受けようとする確定優良住宅地造成等事業の着工予定年月日及び完成予定年月日",
                "kakko": []
              }
            },
            {
              "ニ": {
                "text": "当該承認を受けようとする確定優良住宅地造成等事業につき施行令第二十条の二第二十三項に規定する開発許可等を受けることができると見込まれる年月日及び同条第二十四項又は第二十五項に規定する所轄税務署長の認定を受けようとする年月日",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "当該承認を受けようとする確定優良住宅地造成等事業の第一項第十二号から第十六号までの区分に応じこれらの規定に規定する申請書に準じて作成した書類（法第三十一条の二第二項第十二号イ、第十三号イ、第十四号イ及びロ、第十五号イ若しくはロ及びハ又は第十六号イ若しくはロに関する事項の記載のあるものに限る。）並びに第一項第十二号から第十六号までに規定する事業概要書、設計説明書又は各階平面図及び地形図その他の書類",
          "iroha": []
        }
      }
    ]
  },
  "１３項": {
    "text": "施行令第二十条の二第二十三項第五号に規定する災害その他の財務省令で定める事情は、次に掲げる事情とする。",
    "gou": [
      {
        "一号": {
          "text": "震災、風水害、雪害その他自然現象の異変による災害が生じ、又は法第三十一条の二第二項第十五号若しくは第十六号の住宅若しくは中高層の耐火共同住宅につき火災が生じたこと。",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該買取りをした土地等につき文化財保護法（昭和二十五年法律第二百十四号）第九十二条第一項に規定する埋蔵文化財の調査のための発掘を行うこととなつたこと。",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "前二号に掲げる事情のほか、土地等の買取りをする者の責に帰せられない事由で、かつ、当該土地等の買取りをする日においては予測できなかつた事由に該当するものとして施行令第二十条の二第二十三項に規定する所轄税務署長が認めた事情が生じたこと。",
          "iroha": []
        }
      }
    ]
  },
  "１４項": {
    "text": "法第三十一条の二第五項に規定する財務省令で定める書類は、第一項第十二号から第十六号までに掲げる書類（当該書類で既に交付しているものを除く。）とする。",
    "gou": []
  },
  "１５項": {
    "text": "前項に規定する書類の交付を受けた者（法第三十一条の二第三項に規定する土地等の譲渡につき同項の規定の適用を受けている者に限る。）は、遅滞なく、次に掲げる事項を記載した書類に当該交付を受けた書類（同条第三項の規定の適用を受けた年分の確定申告書に添付している書類を除く。）を添付して、納税地の所轄税務署長に提出しなければならない。",
    "gou": [
      {
        "一号": {
          "text": "法第三十一条の二第三項の規定の適用を受けた譲渡に係る土地等のその譲渡をした年月日、当該土地等の面積及び所在地",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該土地等の買取りをした者の氏名又は名称及び住所又は本店若しくは主たる事務所の所在地",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "第一号に掲げる譲渡に係る土地等のうち、当該交付を受けた書類を提出することにより法第三十一条の二第二項第十二号から第十六号までに掲げる土地等の譲渡に該当することとなつたものの面積及び所在地",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "法第三十一条の二第三項の規定の適用を受けた年分の確定申告書を提出した後その者の氏名又は住所を変更している場合には、当該確定申告書に記載した氏名又は住所及び当該確定申告書を提出した税務署の名称",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "１６項": {
    "text": "施行令第二十条の二第二十六項に規定する確定優良住宅地造成等事業（以下この項において「確定優良住宅地造成等事業」という。）を行う個人又は法人が、当該確定優良住宅地造成等事業につき、同条第二十六項に規定する所轄税務署長の承認を受けようとする場合には、同項に規定する予定期間の末日の属する年の翌年一月十五日までに、次に掲げる事項を記載した申請書に第十二項第二号に掲げる書類を添付して、当該所轄税務署長に提出しなければならない。",
    "gou": [
      {
        "一号": {
          "text": "第十二項第一号イに掲げる事項",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "当該確定優良住宅地造成等事業について、法第三十一条の二第七項の特定非常災害として指定された非常災害により当該予定期間内に施行令第二十条の二第二十六項に規定する開発許可等を受けることが困難となつた事情の詳細",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該承認を受けようとする確定優良住宅地造成等事業の完成予定年月日",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該承認を受けようとする確定優良住宅地造成等事業につき施行令第二十条の二第二十六項に規定する開発許可等を受けることができると見込まれる年月日",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "当該承認を受けようとする確定優良住宅地造成等事業につき施行令第二十条の二第二十三項、第二十五項又は第二十六項の承認を受けたことがある場合には、その承認に係る同条第二十四項から第二十六項までに規定する所轄税務署長が認定した日",
          "iroha": []
        }
      }
    ]
  },
  "１７項": {
    "text": "前項の場合において、第十項に規定する書類を添付して確定申告書を提出した個人が、当該確定申告書を提出した後、法第三十一条の二第三項の規定の適用を受けた譲渡に係る土地等の買取りをした者から当該土地等につき施行令第二十条の二第二十六項に規定する所轄税務署長が認定した日の通知に関する文書の写しの交付を受けたときは、当該通知に関する文書の写しを、遅滞なく、納税地の所轄税務署長に提出するものとし、当該通知に関する文書の写しの提出（当該確定申告書に添付した場合を含む。）があつた場合には、同項に規定する所轄税務署長が認定した日は当該通知に係る所轄税務署長が認定した日であつたものと、当該土地等の譲渡は法第三十一条の二第七項に規定する財務省令で定めるところにより証明がされたものとする。",
    "gou": []
  }
}