{
  "１項": {
    "text": "施行令第二十五条の十の四第一項に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "特定口座異動届出書（施行令第二十五条の十の四第四項に規定する特定口座異動届出書をいう。以下この号、次項及び第十八条の十三の四において同じ。）を提出する者の氏名、生年月日、住所（国内に住所を有しない者にあつては、前条第二項に規定する場所。以下第十八条の十三の七までにおいて同じ。）及び個人番号（個人番号を有しない者、氏名若しくは住所の変更をした者又は施行令第二十五条の十の四第一項に規定する特定保管勘定若しくは特定信用取引等勘定の設定若しくは廃止に係る特定口座異動届出書を提出する者にあつては、氏名、生年月日及び住所）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "特定口座開設届出書の提出をした金融商品取引業者等の営業所に開設されている特定口座（法第三十七条の十一の三第三項第一号に規定する特定口座をいう。以下第十八条の十三の六までにおいて同じ。）の名称及び記号又は番号",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "氏名、住所又は個人番号の変更をした場合には、その変更前の氏名、住所又は個人番号及びその変更後の氏名、住所又は個人番号",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "行政手続における特定の個人を識別するための番号の利用等に関する法律の規定により個人番号が初めて通知された場合には、その者のその通知を受けた後の氏名、住所及び個人番号",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "特定口座に係る勘定の設定又は廃止をする場合には、当該特定口座に設けられている勘定の種類及び次に掲げる事項",
          "iroha": [
            {
              "イ": {
                "text": "当該特定口座に新たな勘定の設定をしようとする場合には、その設定をしようとする勘定の種類",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該特定口座に設けられている勘定の廃止をしようとする場合には、その廃止をしようとする勘定の種類",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "六号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "２項": {
    "text": "施行令第二十五条の十の四第一項第一号に規定する財務省令で定める書類は、前条第四項に規定する書類（同項第一号に掲げる書類を除く。）のうち、特定口座異動届出書を提出する者の変更前の氏名又は住所の記載がある書類とする。",
    "gou": []
  },
  "３項": {
    "text": "施行令第二十五条の十の四第二項に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "移管前の営業所（施行令第二十五条の十の四第二項に規定する移管前の営業所をいう。次号において同じ。）の名称及び所在地並びに同項に規定する移管先の営業所の名称及び所在地",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "移管前の営業所に開設されている特定口座の名称及び記号又は番号並びに当該特定口座に設けられている勘定（法第三十七条の十一の三第三項第二号に規定する特定保管勘定及び同項第三号に規定する特定信用取引等勘定並びに法第三十七条の十一の六第四項第二号に規定する特定上場株式配当等勘定をいう。第十八条の十三の二、第十八条の十三の三及び第十八条の十三の五において同じ。）の種類",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "施行令第二十五条の十の四第二項の移管を希望する年月日",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "第二号の特定口座につき法第三十七条の十一の四第一項に規定する特定口座源泉徴収選択届出書を提出して同項の規定の適用を選択している場合には、その旨及び当該特定口座源泉徴収選択届出書の提出年月日",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "第二号の特定口座（当該特定口座につき法第三十七条の十一の四第一項の規定の選択をしている場合に限る。）につき施行令第二十五条の十の十三第二項に規定する源泉徴収選択口座内配当等受入開始届出書又は同条第四項に規定する源泉徴収選択口座内配当等受入終了届出書の提出をしている場合には、その旨及び当該源泉徴収選択口座内配当等受入開始届出書又は源泉徴収選択口座内配当等受入終了届出書の提出年月日",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  }
}