{
  "１項": {
    "text": "施行令第十九条の三第七項第四号に規定する財務省令で定める要件は、次に掲げる要件とする。",
    "gou": [
      {
        "一号": {
          "text": "法第二十九条の二第一項の株式会社（次号において「付与会社」という。）は、新株予約権（同項に規定する新株予約権をいう。以下この条において同じ。）若しくは新株引受権（同項に規定する新株引受権をいう。以下この条において同じ。）又は株式譲渡請求権（同項に規定する株式譲渡請求権をいう。以下この条において同じ。）の行使を受けて振替又は交付（新株の発行又は株式の移転若しくは譲渡を含む。第三号及び次項第四号において同じ。）をする対象株式（施行令第十九条の三第七項第二号イに規定する対象株式をいう。以下この項において同じ。）を当該対象株式の振替口座簿（法第二十九条の二第一項第六号に規定する振替口座簿をいう。以下この項及び第十二項において同じ。）への記載若しくは記録若しくは保管の委託又は管理等信託（同号に規定する管理等信託をいう。以下この項及び第十二項において同じ。）に係る金融商品取引業者等（同号に規定する金融商品取引業者等をいう。以下この項において同じ。）の営業所等（同号に規定する営業所等をいう。以下この項において同じ。）に引き渡す際に、次に掲げる事項を当該金融商品取引業者等の営業所等に通知すること。",
          "iroha": [
            {
              "イ": {
                "text": "当該行使をした権利者（法第二十九条の二第一項に規定する権利者をいう。以下この項において同じ。）の氏名、住所（国内に住所を有しない者にあつては、所得税法施行規則第八十一条第一号から第三号までに掲げる場所。第十二項第十一号を除き、以下この条において同じ。）及び個人番号（個人番号を有しない者にあつては、氏名及び住所。次項、第十一項第一号及び第十二項第一号において同じ。）",
                "kakko": []
              }
            },
            {
              "ロ": {
                "text": "当該行使をした権利者の氏名、住所又は個人番号が当該新株予約権若しくは新株引受権又は株式譲渡請求権の付与に係る契約を締結した時の氏名、住所又は個人番号と異なる場合には、当該契約を締結した時の氏名、住所及び個人番号",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "当該対象株式の数及び権利行使価額（法第二十九条の二第一項に規定する権利行使価額をいう。以下この条において同じ。）",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "二号": {
          "text": "付与会社は、当該付与会社の特定株式（法第二十九条の二第四項に規定する特定株式をいう。以下この条において同じ。）を有する特例適用者（同項に規定する特例適用者をいう。第十二項第三号において同じ。）につき次に掲げる事実があつたことを知つたときは、遅滞なく、それぞれ次に定める事項を、当該特定株式の振替口座簿への記載若しくは記録若しくは保管の委託又は管理等信託に係る金融商品取引業者等の営業所等に通知すること。",
          "iroha": [
            {
              "イ": {
                "text": "次に掲げる場合の区分に応じそれぞれ次に定める事項",
                "kakko": [
                  {
                    "（１）": {
                      "text": "氏名、住所又は個人番号の変更をした場合\nその旨並びに変更前の氏名、住所及び個人番号並びに変更後の氏名、住所及び個人番号",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "行政手続における特定の個人を識別するための番号の利用等に関する法律の規定により個人番号が初めて通知された場合\nその者のその通知を受けた後の氏名、住所及び個人番号",
                      "roma": []
                    }
                  }
                ]
              }
            },
            {
              "ロ": {
                "text": "死亡\nその旨及び死亡年月日",
                "kakko": []
              }
            }
          ]
        }
      },
      {
        "三号": {
          "text": "金融商品取引業者等は、権利者又は承継特例適用者（法第二十九条の二第四項に規定する承継特例適用者をいう。以下この号及び第十二項第三号において同じ。）が振替又は交付を受けた対象株式又は特定株式につき、当該金融商品取引業者等の振替口座簿に記載若しくは記録をする際又は保管の委託を受け、若しくは管理等信託を引き受ける際に、当該権利者又は承継特例適用者との間で次に掲げる事項を約すること。",
          "iroha": [
            {
              "イ": {
                "text": "当該権利者又は承継特例適用者は、次に掲げる場合に該当することとなつた場合には、遅滞なく、その旨並びに変更前の氏名、住所及び個人番号並びに変更後の氏名、住所及び個人番号（（１）に掲げる場合にあつては、その旨並びに変更前の氏名及び住所並びに変更後の氏名及び住所）を、当該金融商品取引業者等の当該振替口座簿への記載若しくは記録又は保管の委託若しくは管理等信託に係る営業所等に届け出ること。",
                "kakko": [
                  {
                    "（１）": {
                      "text": "当該権利者又は承継特例適用者の氏名又は住所の変更をした場合",
                      "roma": []
                    }
                  },
                  {
                    "（２）": {
                      "text": "当該権利者又は承継特例適用者の個人番号の変更をした場合",
                      "roma": []
                    }
                  }
                ]
              }
            },
            {
              "ロ": {
                "text": "当該権利者又は承継特例適用者は、行政手続における特定の個人を識別するための番号の利用等に関する法律の規定により個人番号が初めて通知された場合には、遅滞なく、その旨並びにその通知を受けた後の氏名、住所及び個人番号を当該金融商品取引業者等の当該振替口座簿への記載若しくは記録又は保管の委託若しくは管理等信託に係る営業所等に届け出ること。",
                "kakko": []
              }
            },
            {
              "ハ": {
                "text": "当該権利者又は承継特例適用者が死亡した場合には、その者の相続人（受遺者である個人を含む。以下この号において同じ。）は、その相続の開始があつたことを知つた日以後遅滞なく、当該金融商品取引業者等の当該振替口座簿への記載若しくは記録又は保管の委託若しくは管理等信託に係る営業所等にその旨及び当該相続の開始があつたことを知つた日を届け出ること。",
                "kakko": []
              }
            },
            {
              "ニ": {
                "text": "当該権利者が死亡した場合には、その者の相続人は、その相続の開始があつたことを知つた日の翌日から十月以内に、当該権利者が当該振替口座簿への記載若しくは記録若しくは保管の委託若しくは管理等信託をしていた特定株式の返還を受け、又は引き続き当該特定株式の振替口座簿への記載若しくは記録若しくは保管の委託若しくは管理等信託をすること。",
                "kakko": []
              }
            },
            {
              "ホ": {
                "text": "金融商品取引業者等の営業所等は、当該振替口座簿への記載若しくは記録をし、又は保管の委託を受け、若しくは管理等信託を引き受けている特定株式を有する個人が死亡したことを知つた場合において、その者の相続人が、ニの期限内に、当該特定株式の返還を受けず、かつ、引き続き当該特定株式の振替口座簿への記載若しくは記録又は保管の委託若しくは管理等信託をしないときは、当該特定株式に係る振替口座簿への記載若しくは記録又は保管の委託若しくは管理等信託を終了させること。",
                "kakko": []
              }
            }
          ]
        }
      }
    ]
  },
  "２項": {
    "text": "法第二十九条の二第二項に規定する書面に記載すべき財務省令で定める事項は、同項第二号に掲げる事項のほか、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "当該書面を提出する者（以下この項において「提出者」という。）の氏名、住所及び個人番号（当該提出者が法第二十九条の二第一項に規定する権利承継相続人である場合には、当該提出者の氏名、住所及び個人番号並びにその者の被相続人である同項に規定する取締役等（第十一項において「取締役等」という。）の氏名、死亡の時における住所及び死亡年月日）",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "その行使をする特定新株予約権等（法第二十九条の二第一項に規定する特定新株予約権等をいう。以下この項及び第十一項において同じ。）に係る付与決議（同条第一項に規定する付与決議をいう。第六号及び第十一項第三号において同じ。）があつた年月日",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "その行使をする特定新株予約権等に係る法第二十九条の二第一項に規定する契約において定められている事項のうち、当該特定新株予約権等に係る株式の種類、数及び一株当たりの権利行使価額",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "特定新株予約権等の行使により振替又は交付を受けようとする株式の数",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "提出者が特定新株予約権等の行使の日の属する年において既に当該特定新株予約権等の行使をしたことがある場合には、その既にした当該特定新株予約権等の行使に係る株式の数及び権利行使価額並びにその行使年月日",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "提出者が特定新株予約権等の行使の日の属する年において既に他の特定新株予約権等の行使をしたことがある場合には、当該他の特定新株予約権等に係る付与決議のあつた株式会社の名称及び本店の所在地並びにその既にした当該他の特定新株予約権等の行使に係る権利行使価額及びその行使年月日",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "３項": {
    "text": "法第二十九条の二第二項の株式会社は、その提出を受けた同項の書面を、他の関係書類とともに各人別に整理し、当該提出を受けた日の属する年の翌年から五年間保存しなければならない。",
    "gou": []
  },
  "４項": {
    "text": "施行令第十九条の三第九項に規定する財務省令で定める株式は、特例適用株式（法第二十九条の二第一項本文の適用を受けて取得した株式をいう。以下この項及び次項において同じ。）について、当該特例適用株式の数に応じて当該特例適用株式を発行した法人の株式無償割当て（所得税法施行令第百十一条第二項に規定する株式無償割当てをいう。）により割り当てられた株式を取得した場合（当該特例適用株式と異なる種類の株式を取得した場合に限る。）における当該割り当てられた株式とする。",
    "gou": []
  },
  "５項": {
    "text": "施行令第十九条の三第九項に規定する単元未満株式その他これに類するものとして財務省令で定めるものは、特例適用株式及び当該特例適用株式と同一銘柄の他の株式に係る所得税法施行令第百十条第一項に規定する分割若しくは併合後の所有株式、同令第百十一条第二項に規定する株式無償割当て後の所有株式、同令第百十二条第一項に規定する合併に係る同項に規定する合併法人株式若しくは合併親法人株式、同令第百十三条第一項に規定する分割型分割に係る同項に規定する分割承継法人株式若しくは分割承継親法人株式若しくは同令第百十三条の二第一項に規定する株式分配に係る同項に規定する完全子法人株式又は所得税法第五十七条の四第一項に規定する株式交換により同項に規定する株式交換完全親法人（以下この項において「株式交換完全親法人」という。）から交付を受けた当該株式交換完全親法人の株式若しくは株式交換完全親法人との間に同条第一項に規定する政令で定める関係がある法人（以下この項において「親法人」という。）の株式、同条第二項に規定する株式移転により同項に規定する株式移転完全親法人から交付を受けた当該株式移転完全親法人の株式、同条第三項第二号に規定する取得条項付株式の同号に規定する取得事由の発生により交付を受けた株式、同項第三号に規定する全部取得条項付種類株式の同号に規定する取得決議により交付を受けた株式若しくは前項に規定する株式無償割当てにより割り当てられた同項に規定する株式のうち、当該特例適用株式に対応する部分のこれらの所有株式、合併法人株式若しくは合併親法人株式、分割承継法人株式若しくは分割承継親法人株式若しくは完全子法人株式又は株式交換完全親法人の株式若しくは親法人の株式、株式移転完全親法人の株式、当該取得事由の発生若しくは取得決議により交付を受けた株式若しくは当該株式無償割当てにより割り当てられた株式で会社法第百八十九条第一項に規定する単元未満株式に該当するものとする。",
    "gou": []
  },
  "６項": {
    "text": "施行令第十九条の三第十三項の規定により読み替えて適用される施行令第二十五条の八第十四項（施行令第二十五条の九第十三項において準用する場合を含む。次項において同じ。）に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "特定株式又は承継特定株式（法第二十九条の二第四項に規定する承継特定株式をいう。以下この条において同じ。）の譲渡をした年月日",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "譲渡をした特定株式又は承継特定株式の数",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "法第二十九条の二第四項の規定の適用がある場合には、当該適用に係る同項各号に掲げる事由",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "７項": {
    "text": "施行令第十九条の三第十三項の規定により読み替えられた施行令第二十五条の八第十四項の規定の適用がある場合における第十八条の九第二項（第十八条の十第二項において準用する場合を含む。）の規定の適用については、第十八条の九第二項中「明細書は」とあるのは「書類は」と、「明細書には、」とあるのは「書類には、当該譲渡をした施行令第十九条の三第十三項に規定する特定株式又は承継特定株式と当該特定株式及び承継特定株式以外の株式等（法第三十七条の十第二項に規定する株式等をいう。以下この項において同じ。）との別に」と、「項目別の金額」とあるのは「項目別の金額、当該特定株式又は承継特定株式に係る第十一条の三第六項各号に掲げる事項」とする。",
    "gou": []
  },
  "８項": {
    "text": "第六項の規定は、施行令第十九条の三第二十四項の規定により読み替えて適用される施行令第二十五条の十一第四項又は第五項に規定する財務省令で定める事項について準用する。",
    "gou": []
  },
  "９項": {
    "text": "第七項の規定は、施行令第十九条の三第二十四項の規定により読み替えられた施行令第二十五条の十一第四項又は第五項の規定により確定申告書に添付すべき書類について準用する。この場合において、第七項中「第十九条の三第二十二項に」とあるのは「第十九条の三第二十四項に」と、「第十一条の三第六項」とあるのは「第十一条の三第八項において準用する同条第六項」と読み替えるものとする。",
    "gou": []
  },
  "１０項": {
    "text": "施行令第十九条の三第十六項に規定する財務省令で定める場所は、所得税法施行規則第八十一条第一号から第三号までに掲げる場所とする。",
    "gou": []
  },
  "１１項": {
    "text": "施行令第十九条の三第十六項に規定する財務省令で定める事項は、次に掲げる事項とする。",
    "gou": [
      {
        "一号": {
          "text": "当該特定新株予約権等を付与した取締役等の氏名、住所及び個人番号",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "その付与をした新株予約権若しくは新株引受権又は株式譲渡請求権の区分",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "当該特定新株予約権等の付与に係る付与決議のあつた年月日",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該特定新株予約権等の付与に係る契約を締結した年月日",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "当該特定新株予約権等の行使に係る株式の種類及び数並びに権利行使価額",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "当該特定新株予約権等の行使をすることができる期間",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "第一号の取締役等が死亡した場合に同号の特定新株予約権等を行使できることとなる当該取締役等の相続人の有無",
          "iroha": []
        }
      },
      {
        "八号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "１２項": {
    "text": "施行令第十九条の三第十七項に規定する財務省令で定める事項は、次に掲げる事項（当該特定株式又は承継特定株式のうちに同条第九項に規定する分割承継法人株式、分割承継親法人株式又は完全子法人株式（以下この項において「分割承継法人株式等」という。）が含まれている場合には、当該分割承継法人株式等と当該分割承継法人株式等以外の特定株式又は承継特定株式との別に、それぞれについての当該事項）とする。",
    "gou": [
      {
        "一号": {
          "text": "当該特定株式又は承継特定株式につき振替口座簿への記載若しくは記録を受け、又は保管の委託若しくは管理等信託をしている者の氏名、住所及び個人番号",
          "iroha": []
        }
      },
      {
        "二号": {
          "text": "前年中に第一項第一号の通知（同号ロに掲げる事項に係るものに限る。）があつた場合には、同号ロに規定する当該契約を締結した時の氏名、住所又は個人番号",
          "iroha": []
        }
      },
      {
        "三号": {
          "text": "第一号の者が前年中に承継特例適用者に該当することとなつた者である場合には、その者の被相続人である特例適用者の氏名及び死亡の時における住所並びに死亡年月日",
          "iroha": []
        }
      },
      {
        "四号": {
          "text": "当該特定株式又は承継特定株式に係る株式会社（当該特定株式又は承継特定株式のうちに分割承継法人株式等が含まれている場合には、当該分割承継法人株式等に係る所得税法施行令第百十三条第二項に規定する分割法人及び同条第一項に規定する分割承継法人若しくは分割承継親法人又は同令第百十三条の二第三項に規定する現物分配法人及び同条第一項に規定する完全子法人）の名称、本店の所在地及び法人番号（前年中に名称又は所在地に変更があつた場合には、当該変更前の名称及び所在地を含む。）",
          "iroha": []
        }
      },
      {
        "五号": {
          "text": "当該特定株式又は承継特定株式の振替口座簿への記載若しくは記録若しくは保管の委託に係る口座又は管理等信託に係る契約を開設し、又は締結した年月日（当該特定株式又は承継特定株式の振替口座簿への記載若しくは記録若しくは保管の委託又は管理等信託の期間が定められている場合には、当該期間）",
          "iroha": []
        }
      },
      {
        "六号": {
          "text": "前年十二月三十一日における当該特定株式又は承継特定株式の数",
          "iroha": []
        }
      },
      {
        "七号": {
          "text": "前年中における当該特定株式又は承継特定株式の受入れ又は振替若しくは交付をした年月日、数及び事由",
          "iroha": []
        }
      },
      {
        "八号": {
          "text": "前年中に受け入れた当該特定株式の権利行使価額",
          "iroha": []
        }
      },
      {
        "九号": {
          "text": "法第二十九条の二第一項第六号に規定する取決めに従つて当該特定株式又は承継特定株式の譲渡がされた場合には、当該譲渡の対価の額",
          "iroha": []
        }
      },
      {
        "十号": {
          "text": "第一号の者が死亡したことを知つた場合には、その旨及びその者の死亡年月日",
          "iroha": []
        }
      },
      {
        "十一号": {
          "text": "第一号の者が国税通則法第百十七条第二項の規定により届け出た納税管理人が明らかな場合には、その氏名及び住所又は居所",
          "iroha": []
        }
      },
      {
        "十二号": {
          "text": "その他参考となるべき事項",
          "iroha": []
        }
      }
    ]
  },
  "１３項": {
    "text": "施行令第十九条の三第十六項及び第十七項に規定する調書の書式は、それぞれ別表第六（一）及び別表第六（二）による。",
    "gou": []
  },
  "１４項": {
    "text": "特定株式又は承継特定株式の譲渡の対価の支払をする場合における当該支払をする者に対する所得税法施行規則第九十条の二第一項の規定の適用については、同項中「居住者又は恒久的施設を有する非居住者」とあるのは「個人」と、「法第二百二十五条第一項第十号」とあるのは「租税特別措置法施行令第十九条の三第二十三項（特定の取締役等が受ける新株予約権等の行使による株式の取得に係る経済的利益の非課税等）の規定により読み替えて適用される法第二百二十五条第一項第十号の」と、「定める事項」とあるのは「定める事項及び当該株式等のうちに同令第十九条の三第二十四項に規定する特定株式又は承継特定株式が含まれている旨」と、同項第一号ハ中「銘柄別」とあるのは「銘柄別（同一銘柄の株式のうちに租税特別措置法施行令第十九条の三第二十四項に規定する特定株式又は承継特定株式と当該特定株式及び承継特定株式以外の株式とが含まれている場合には、当該特定株式又は承継特定株式と当該特定株式及び承継特定株式以外の株式の別）」とする。",
    "gou": []
  },
  "１５項": {
    "text": "特定株式又は承継特定株式につき所得税法第二百二十四条の三第三項に規定する金銭等の交付をする場合における当該交付をする者に対する所得税法施行規則第九十条の三第一項の規定の適用については、同項中「居住者又は恒久的施設を有する非居住者」とあるのは「個人」と、「法第二百二十五条第一項第十号」とあるのは「租税特別措置法施行令第十九条の三第二十三項（特定の取締役等が受ける新株予約権等の行使による株式の取得に係る経済的利益の非課税等）の規定により読み替えて適用される法第二百二十五条第一項第十号」と、「次に掲げる事項」とあるのは「次に掲げる事項及び当該交付金銭等の交付の基因となつた株式のうちに同令第十九条の三第二十四項に規定する特定株式又は承継特定株式が含まれている旨」と、同項第三号中「種類別」とあるのは「種類別（同一種類の株式のうちに租税特別措置法施行令第十九条の三第二十四項に規定する特定株式又は承継特定株式と当該特定株式及び承継特定株式以外の株式とが含まれている場合には、当該特定株式又は承継特定株式と当該特定株式及び承継特定株式以外の株式の別）」とする。",
    "gou": []
  }
}